<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <title>
      The Project Gutenberg eBook of Der Hahn von Quakenbrück, by Ricarda Huch.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
body {
    margin-left: 20%;
    margin-right: 20%;
}

    h1,h2,h3,h4,h5,h6 {
    text-align: center; /* all headings centered */
    clear: both;
}

p {
    margin-top: .75em;
    text-align: justify;
    margin-bottom: .75em;
}

hr {
    width: 33%;
    margin-top: 2em;
    margin-bottom: 2em;
    margin-left: auto;
    margin-right: auto;
    clear: both;
}

.pagenum { /* uncomment the next line for invisible page numbers */
    /*  visibility: hidden;  */
    position: absolute;
    left: 88%;
    font-size: smaller;
    text-align: right;
} /* page numbers */

.center   {text-align: center;}
.right { text-align: right; }
.margin { margin-top: 3.5em; }
.gesperrt { letter-spacing: 0.2em; margin-right: -0.2em; }

h2 { letter-spacing: 0.1em; margin-right: -0.1em; }

#inhalt { font-size: large; font-weight: bold; margin: auto; width: 20em; }
#inhalt td { padding-bottom: 1em; }

// -->
/* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Der Hahn von Quakenbrück und andere Novellen, by 
Ricarda Huch

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Der Hahn von Quakenbrück und andere Novellen

Author: Ricarda Huch

Release Date: December 8, 2008 [EBook #27446]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK DER HAHN VON QUAKENBRUCK ***




Produced by Norbert H. Langkau, Akinom and the Online
Distributed Proofreading Team at http://www.pgdp.net






</pre>




<h1>Ricarda Huch / Novellen</h1>

<p class="center margin"><big>Die F&uuml;nfzig B&uuml;cher</big></p>

<p class="center">Band 16</p>

<p class="center margin"><big>Der Hahn<br/>
von Quakenbr&uuml;ck</big><br/><br/>
und andere Novellen</p>

<p class="center margin" style="line-height: 1.6em;">von<br/>
<big>Ricarda Huch</big></p>


<p class="center margin">Verlegt bei Ullstein &amp; Co</p>

<p class="center">Berlin 1920</p>

<p class="center margin">
<span class="gesperrt">Alle Rechte</span>, insbesondere das Recht der &Uuml;bersetzung, <span class="gesperrt">vorbehalten</span><br/>
<span class="gesperrt">Amerikanisches Copyright 1920 by Ullstein &amp; Co, Berlin</span>
</p>

<h2 class="margin">Inhalt</h2>

<table id="inhalt" summary="Inhalt">
<tr>
	<td><a href="#Der_Hahn_von_Quakenbruck">Der Hahn von Quakenbr&uuml;ck</a></td>
	<td class="right">7</td>
</tr>
<tr>
	<td><a href="#Der_Sanger">Der S&auml;nger</a></td>
	<td class="right">53</td>
</tr>
<tr>
	<td><a href="#Der_neue_Heilige">Der neue Heilige</a></td>
	<td class="right">93</td>
</tr>
</table>


<hr style="width: 65%;" />
<h2><a name="Der_Hahn_von_Quakenbruck" id="Der_Hahn_von_Quakenbruck"></a>Der Hahn von Quakenbr&uuml;ck</h2>

<p><span class="pagenum"><a name="Page_9">[9]</a></span>
Im folgenden wird gemeldet, was die Chroniken &uuml;ber den
staatswichtigen Proze&szlig; wegen des eierlegenden Hahnes &uuml;berliefert
haben, durch welchen eine freie Reichsstadt Quakenbr&uuml;ck
im Jahre 1650 &auml;ngstlich ersch&uuml;ttert wurde und leicht
zu g&auml;nzlicher Aufl&ouml;sung gebracht worden w&auml;re.</p>

<p>Es hatte n&auml;mlich der Pfarrer an der Heiligengeistkirche,
der der Reformation anhing, mehrere Male auf der Kanzel
vorgebracht, da&szlig; der Hahn des B&uuml;rgermeisters, wider Natur
und Gebrauch, als w&auml;re er eine Henne, Eier lege, dar&uuml;ber
gewitzelt wie auch merken lassen, da&szlig; dergleichen ohne die
Beihilfe des Teufels oder teuflischer K&uuml;nste nicht wohl zu
bewerkstelligen sei. Dies verursachte der Zuh&ouml;rerschaft des
beredten Pfarrers teils Belustigung, teils Grausen, und es
wurde in den B&uuml;rgerh&auml;usern hin und her dar&uuml;ber geredet,
besonders in den Kreisen der z&uuml;nftigen Handwerker, welche
behaupteten, von B&uuml;rgermeister und Ratsherren aus dem
Regimente verdr&auml;ngt worden zu sein, an dem sie vielerlei
auszusetzen hatten. Allm&auml;hlich kam es so weit, da&szlig; die
m&uuml;&szlig;igen Buben, wenn der B&uuml;rgermeister sich auf der
Stra&szlig;e blicken lie&szlig;, anfingen zu kr&auml;hen und zu gackern und
mit solchen Bezeigungen unehrerbietig hinter ihm herliefen.
Auch dem Stadthauptmann, der die Kriegsmacht von
Quakenbr&uuml;ck im Namen des Kaisers befehligte und eine
<span class="pagenum"><a name="Page_10">[10]</a></span>
gewaltige Person war, kam etwas davon zu Ohren, und
da er mit dem B&uuml;rgermeister wie auch vorz&uuml;glich mit der
B&uuml;rgermeisterin, Frau Armida, befreundet war, begab er
sich selbst in sein Haus, um ihn deswegen zur Rede zu
stellen. Bevor noch der B&uuml;rgermeister nach Gewohnheit
eine Kanne Wein auftragen lassen konnte, setzte sich der
Stadthauptmann auf einen Sessel, schlug auf den Tisch
und sagte: &raquo;Tile Stint&laquo; &ndash; denn so hie&szlig; der B&uuml;rgermeister &ndash;,
&raquo;das mit dem Hahn mu&szlig; aufh&ouml;ren, oder du
sollst sehn, da&szlig; ich nicht von Pappe bin!&laquo;</p>

<p>Tile Stint klopfte dem Stadthauptmann auf den R&uuml;cken,
als ob er einen Hustenanfall h&auml;tte, und sagte beg&uuml;tigend.
&raquo;Wenn du mir sagst, was es mit dem Hahne auf sich
hat, so mag es meinetwegen aufh&ouml;ren, da dir viel daran
zu liegen scheint.&laquo; &raquo;Was,&laquo; rief der Stadthauptmann noch
lauter als zuvor, &raquo;so willst du zu der Schandbarkeit deiner
Tat noch die Dreistigkeit f&uuml;gen, sie mir abzuleugnen, da
doch das Gelichter der Gasse ungestraft hinter dir her
kr&auml;ht.&laquo; Diese Worte stimmten den B&uuml;rgermeister nachdenklich,
und er sagte: &raquo;Das Kr&auml;hen der mutwilligen Buben
ist mir in der Tat aufgefallen, und es w&auml;re mir lieb, den
eigentlichen Grund desselben zu erfahren. Ich dachte schon,
es sei ein Symbolum und diene den Reformierten, uns
Altgl&auml;ubige damit zu verspotten, doch will ich sie gern einer
derartigen Herausforderung und T&uuml;cke freisprechen, wenn
es sich anders verh&auml;lt.&laquo; Der Stadthauptmann runzelte die
Brauen und brummte: &raquo;Firlefanz! Solltest du nicht wissen,
da&szlig; auf das niedertr&auml;chtige Eierlegen deines Hahnes gezielt
wird?&laquo;</p>

<p>Auf diese Insinuierung &ouml;ffnet Tile von Stint seine
matten blauen Augen voll Staunen, indem er ausrief:
<span class="pagenum"><a name="Page_11">[11]</a></span>
&raquo;Der kann Eier legen! Mache mir das nicht weis! Tun
es doch nicht einmal meine H&uuml;hner nach der Ordnung, so
da&szlig; ich ihn schon habe abschlachten lassen wollen, da er
noch dazu die Federn l&auml;&szlig;t und sch&auml;big wie von einer Rauferei
daherkommt; aber ich unterlie&szlig; es, da er wegen seiner
Magerkeit keinen guten Bissen verspricht.&laquo;</p>

<p>Das Gesicht des Stadthauptmanns verd&uuml;sterte sich, und
er herrschte den B&uuml;rgermeister an: &raquo;Verlege dich mir gegen&uuml;ber
nicht aufs Leugnen! Das Mistvieh legt Eier und geh&ouml;rt
von Rechtens auf den Scheiterhaufen. Du wei&szlig;t, da&szlig;
ich im Christentum unerbittlich bin und meine besten Freunde
nicht verschone, wenn ich sie bei Frivolit&auml;t und Gottesl&auml;sterung
ertappe. Das Volk mu&szlig; in Respekt erhalten
werden und an den Regierenden ein Beispiel sehen; deshalb
trage ich dir auf, daf&uuml;r zu sorgen, da&szlig; der &uuml;ble Leumund
von dir abgewaschen und k&uuml;nftig nichts Ungeb&uuml;hrliches
mehr von deinem Haus und Hof vernommen wird, da
ich zuvor meinen Fu&szlig; nicht wieder auf deine Schwelle setzen
werde.&laquo;</p>

<p>&Uuml;ber dies majest&auml;tische Auftreten seines Freundes heftig
erschrocken, rief der B&uuml;rgermeister: &raquo;Erlaubt wenigstens, da&szlig;
ich Frau Armida rufe!&laquo; und ri&szlig; heftig an einem Klingelzuge,
dessen Gel&auml;ut sich indessen noch kaum erhoben hatte, als die
Erw&uuml;nschte schon in das Zimmer trat. Sie war eine pr&auml;chtige
Frau, die immer in einem burgunderfarbenen Seidenkleide
umherging und eine hochaufget&uuml;rmte, weitl&auml;ufige Frisur
auf dem Kopfe trug, von deren Spitze ein Kranz von
wei&szlig;en und hellblauen Federn herunternickte. Infolge eines
liebensw&uuml;rdigen Temperamentes erglomm sie zwar leicht zu
gro&szlig;er Heftigkeit, bes&auml;nftigte sich aber auch unversehens,
liebte die Geselligkeit und verscheuchte mit viel Ger&auml;usch die
<span class="pagenum"><a name="Page_12">[12]</a></span>
Langeweile und &uuml;ble Laune, weswegen sie wohlgelitten und
dem Stadthauptmann unentbehrlich war.</p>

<p>&raquo;Ihr seid es, Kl&ouml;terjahn,&laquo; rief sie, als sie den erhabenen
Mann erblickte, und wollte mit einer angemessenen Begr&uuml;&szlig;ung
fortfahren; allein der B&uuml;rgermeister schnitt ihr die
Rede ab, indem er kl&auml;glichen und gereizten Tones ausrief:
&raquo;Warum meldet man es mir nicht, wenn solche Unrichtigkeiten
im H&uuml;hnerstall vorfallen? Du bist die Hausfrau und
solltest es wissen, wer bei uns die Eier legt! Oder h&auml;lt
man es nicht f&uuml;r n&ouml;tig, mich von so gr&ouml;blichen Mi&szlig;st&auml;nden
in Kenntnis zu setzen?&laquo;</p>

<p>&raquo;Ereifere dich nicht!&laquo; sagte Frau Armida strenge, denn
sie mi&szlig;billigte es, wenn andere heftig wurden; &raquo;wenn du
selbst nicht wei&szlig;t, was du sagst, verstehen es andere noch
weniger.&laquo; Diese Entgegnung brachte den B&uuml;rgermeister
vollends auf, so da&szlig; er b&ouml;se rief: &raquo;Verstehst du nicht, da&szlig;
es Sache der H&uuml;hner ist, Eier zu legen, wie die der Weiber,
Kinder zu geb&auml;ren!&laquo; und hoffte mit dieser Anz&uuml;glichkeit
seine Frau zu &auml;rgern, welche ihm keine Kinder geschenkt
hatte. Diese jedoch hielt an sich und lud nur durch einen
funkelnden Blick den Stadthauptmann ein, ihr unschuldiges
Leiden zu bezeugen. &raquo;Ich bin ein einfacher Kriegsmann,
aber ein guter Christ,&laquo; sagte von Kl&ouml;terjahn, d&uuml;ster ihrem
Blicke ausweichend; &raquo;bevor ihr diesen Schandfleck nicht
von euch abgewaschen habt, kann ich eure Schwelle nicht
mehr betreten. Was ich gesagt habe, kann ich nicht zur&uuml;cknehmen,
also mu&szlig; es dabei bleiben!&laquo; Damit stand er eisern
entschlossen auf und griff nach der T&uuml;rklinke. &raquo;Kl&ouml;terjahn!&laquo;
schrie Frau Armida auf und brauste hinter dem Entweichenden
her, willens, ihn mit ihren Armen festzuhalten,
konnte ihn aber nicht mehr einholen, der gerade die Gartent&uuml;r
<span class="pagenum"><a name="Page_13">[13]</a></span>
hinter sich zuwarf und mit starken Schritten sich ihrem
Klageruf entzog.</p>

<p>Unterdessen bereute es Tile von Stint schon, da&szlig; er
gegen seine Frau ausgefallen war; denn er war keineswegs
b&ouml;sartig, vielmehr sanft und vertr&auml;glich, nur hatte er
schwache Nerven, konnte L&auml;rm, Streit und Aufregung nicht
vertragen und wurde zuweilen hitzig, wenn es in seinem
Kopfe durcheinanderzugehen anfing. Er besa&szlig; einen mittelm&auml;&szlig;igen
Verstand, den er von jeher aus Bequemlichkeit
nur selten in Betrieb gesetzt hatte, und nun, seit er alterte
und meist schl&auml;frig war, wie eine gute Stube mit &uuml;berzogenen
Kanapee und St&uuml;hlen vermuffen lie&szlig;. Die Ratsgesch&auml;fte
liefen mehr oder weniger von selber, und zu Hause
bek&uuml;mmerte er sich nur ein wenig um den Garten und die
H&uuml;hner, haupts&auml;chlich aber um die K&uuml;che, in der er sich
gern aufhielt, um an den T&ouml;pfen zu schieben und mit der
blonden, rosigen und runden K&ouml;chin, welche Molli hie&szlig;,
liebreich umzugehen. Nachdem der Stadthauptmann und
seine Frau das Zimmer verlassen hatten, klingelte er s&auml;mtliche
Dienstleute zusammen und befragte sie wegen des
Hahnes. Es war aus ihnen nichts herauszubringen, als da&szlig;
sie von der Munkelei schon vernommen hatten; &uuml;brigens
stotterten sie, verdrehten die Augen und kratzten sich hinter
den Ohren, was den B&uuml;rgermeister so aufregte, da&szlig; er sie
in gro&szlig;em Unwillen wieder fortschickte, sich in einen Lehnsessel
warf und einschlief.</p>

<p>Ganz anders war Frau Armida t&auml;tig: sie lie&szlig; die vertrautesten
Freunde ihres Mannes zu einem Plauderst&uuml;ndchen
am h&auml;uslich beschickten Tische bitten, n&auml;mlich die Ratsherren
L&uuml;ddeke und Druwel von Druwelstein und den Rechtsgelehrten
Engelbert von W&uuml;rmling, der nur von den
<span class="pagenum"><a name="Page_14">[14]</a></span>
vornehmsten Familien als Beistand gewonnen wurde. Es zeigte
sich, da&szlig; auch diesen Herren das h&auml;&szlig;liche Gerede bereits zu
Ohren gekommen war, da&szlig; sie aber aus verschiedenen
Gr&uuml;nden gegen den B&uuml;rgermeister geschwiegen hatten, der
kleine L&uuml;ddeke, weil es eine heikle Sache und Tile Stint
vielleicht nicht genehm w&auml;re. Druwel, weil es ihm schien,
als w&auml;re eine Sache noch nicht ganz wahr, wenn man nicht
davon spr&auml;che, W&uuml;rmling dagegen, der italienische Universit&auml;ten
besucht hatte und sehr aufgekl&auml;rt war, weil es ihm
nicht wichtig vorgekommen war. &raquo;Ich glaube nicht, da&szlig;
ein Hahn Eier legen kann,&laquo; sagte er, &raquo;tut er es aber dennoch,
so mag er es meinetwegen, ich habe keine Vorurteile.
Es ist au&szlig;ergew&ouml;hnlich; gut. Es ist unnat&uuml;rlich; gut.
Schadet es mir? nein. &Uuml;berlassen wir es doch alten Weibern,
&uuml;ber Himmel und H&ouml;lle, Tugend und Laster zu disputieren.&laquo;
&raquo;Indessen doch,&laquo; wandte Druwel sch&uuml;chtern ein,
&raquo;da der Herr Stadthauptmann seine Ungnade dar&uuml;ber ausgesprochen
hat, m&ouml;chte die Sache noch von einem anderen
Gesichtspunkte aus zu betrachten sein.&laquo; Herr Engelbert schlo&szlig;
die Augen, wie wenn er sich davor beh&uuml;ten wolle, den Anblick
dummer und schwacher Menschen in sich aufzunehmen,
und sagte im Tone der Ersch&ouml;pfung: &raquo;Die Meinung des
Herrn Stadthauptmann ist wohl, dem Volke das Maul zu
stopfen, vor dessen Unverstand und Aberglauben allerdings
manches Ungew&ouml;hnliche verborgen bleiben mu&szlig;.&laquo;</p>

<p>Druwel war ein Kriegsmann und hatte sich bei allen
Waffentaten der Stadt hervorgetan, und wenn er daherkam
mit steifem Knebelbart, blitzenden Augen und sonnenverbrannter
Haut, dick und steifbeinig wie ein aufrechter
Kanonenlauf, dachte ein jeder, es k&ouml;nne Quakenbr&uuml;ck nicht
fehlen, solange es seinen Druwel habe. Nur in moralischen
<span class="pagenum"><a name="Page_15">[15]</a></span>
Dingen war er nicht beherzt, weil er wohl Neigung daf&uuml;r,
aber keine Unterscheidung hatte und sich, so gut es gehen
wollte, nach irgendeinem ansehnlichen Manne, besonders
dem Stadthauptmann von Kl&ouml;terjahn, richtete. Er hatte
immer Angst, da&szlig; er sich unversehens wider die Religion
oder das Moralische verfehlen k&ouml;nnte, ja schon da&szlig; er etwas
s&auml;he und h&ouml;rte, was ihn bei der Beichte in Ungelegenheiten
bringen k&ouml;nnte. Der kleine L&uuml;ddeke dagegen, ein munteres
M&auml;nnchen, lie&szlig; das Christentum auf sich beruhen, wenn
er nur das Vorschriftsm&auml;&szlig;ige absolviert hatte, und freute
sich schon des Abends beim Zubettgehen auf die Neuigkeiten,
die der folgende Tag bringen k&ouml;nnte. &raquo;Gestrenger,&laquo;
sagte er, sich ungeduldig am B&auml;rtchen zupfend, &raquo;da wir
nun doch einmal daraufgekommen sind, so f&uuml;hre uns doch
in den Garten und zeige uns den Teufelsbraten, und la&szlig;
ihn wom&ouml;glich ein Pr&ouml;bchen seiner Kunst ablegen.&laquo; Obwohl
Druwel z&ouml;gerte unter dem Vorwande, es d&auml;mmere
und man k&ouml;nne doch nichts sehen, &ouml;ffnete Tile Stint die
T&uuml;r, um den Herren voranzugehen: da kam Frau Armida
durch dieselbe hereingestoben und rief zornig, der G&auml;rtner
habe gek&uuml;ndigt, da er in einem solchen Hause nicht bleiben
k&ouml;nne, und Molli, die K&ouml;chin, lie&szlig;e das Tr&uuml;ffelgem&uuml;se in
der Pfanne verbrennen, um nicht Schaden an ihrer Seele
zu nehmen. H&auml;tte man doch der Bestie, dem Hahn, der an
allem schuld sei, zeitig den Hals umgedreht, wie sie gewollt
habe! Nun werde man heute abend vor leeren Sch&uuml;sseln
sitzen m&uuml;ssen, oder sie werde kochen m&uuml;ssen, obwohl sie die
Hitze des Herdes nicht vertragen k&ouml;nne. Die ganze Gesellschaft
begab sich darauf in die K&uuml;che, wo Molli unter
H&auml;nderingen erz&auml;hlte, wie sie f&uuml;nf Eier bereits habe wegwerfen
m&uuml;ssen, weil das Dotter in denselben nicht gelb,
<span class="pagenum"><a name="Page_16">[16]</a></span>
sondern karminrot gewesen sei und noch dazu das Ei fast ganz
ausgef&uuml;llt habe, wie sie sich dar&uuml;ber bis ins Herz entsetzt
habe und nun die Geschichte glaube, was sie bisher nicht
habe tun wollen, wie sie keines von den verhexten Eiern
mehr anr&uuml;hren werde und folglich die Tr&uuml;ffelomelette auch
nicht zu Ende bringen k&ouml;nne.</p>

<p>&raquo;Molli,&laquo; sagte der B&uuml;rgermeister sanft, indem er den
Arm um ihre Schulter legte, &raquo;was die Eier betrifft, so
werde ich sie zerklopfen, und wenn es mir ger&auml;t, hoffe ich
von deiner Liebe und Treue, da&szlig; du auch mir beistehst und
die Tr&uuml;ffelomelette, die du so geschmackvoll wie kein anderes
M&auml;dchen zu backen verstehst, wie auch alle anderen Speisen
in gewohnter Weise vollendest.&laquo; Darauf teilte er mit ziemlichem
Geschick ein Ei, obwohl ihm die H&auml;nde zitterten, teils
infolge seiner schwachen Nerven, teils weil Druwel ihn durch
Ziehen am Rocke von dem Gesch&auml;fte abzuhalten versuchte.
Als sie ihren Brotherrn so hantieren sah, wurde Molli
weich, begann laut zu weinen und erkl&auml;rte, den Anblick seines
Eierzerklopfens nicht l&auml;nger ertragen zu k&ouml;nnen; da au&szlig;erdem
die von ihm aufgeschlagenen Eier recht und schlecht
wie andere auch waren, nahm sie ihm den Napf weg und
schickte sich an, unter einem Sto&szlig;gebet die Zur&uuml;stung selbst
wieder in die Hand zu nehmen.</p>

<p>In dieser Zeit hatte Frau Armida ein gro&szlig;es Beil auf
einem K&uuml;chentische liegen sehen, bewaffnete sich damit und
eilte in den Garten, was das Zeichen zum allgemeinen Aufbruch
gab, da die Herren nicht zweifelten, sie wolle dem
Hahn zu Leibe, und das Gef&uuml;hl hatten, als m&uuml;&szlig;ten sie eine
rasche Tat verhindern. Der kleine L&uuml;ddeke lief so schnell
er konnte, und Druwel lie&szlig; sich so weit hinrei&szlig;en, da&szlig; er
sie am Schweif ihres rotseidenen Kleides fa&szlig;te, um sie
<span class="pagenum"><a name="Page_17">[17]</a></span>
aufzuhalten, w&auml;hrend der B&uuml;rgermeister und W&uuml;rmling
langsamer nachfolgten. Eben hatte die B&uuml;rgermeisterin die
T&uuml;r des H&uuml;hnerstalles, der von einem h&ouml;lzernen Zaun umgeben
war, erfa&szlig;t, und da sie glaubte, da&szlig; ihr Kleid an
einer Latte festgehakt w&auml;re, suchte sie es &auml;rgerlich loszurei&szlig;en,
wobei sie sich umdrehte und den Druwel gewahrte, der sie
beschwor, den Stall nicht zu betreten, welcher vielleicht ein
Bezirk des Teufels sei. &raquo;Wer ein gutes Gewissen hat, f&uuml;rchtet
den Teufel nicht,&laquo; sagte Frau Armida spitz, ri&szlig; mit einer
scharfen Bewegung ihre Schleppe aus den H&auml;nden des
Druwel und trat mit stiebendem Schritt unter die H&uuml;hner,
die erschreckt auseinanderflogen. Dem Hahn gelang es,
sich mit Aufopferung einer Schwanzfeder ihrem Griff zu
entziehen und, an einer Scheune hinaufflatternd, die den
Hintergrund des Stalles bildete, eine offene Luke zu entdecken,
in der er sich niederlie&szlig;.</p>

<p>Tile, L&uuml;ddeke und W&uuml;rmling, die inzwischen n&auml;her gekommen
waren, versuchten der Frau zu erkl&auml;ren, man d&uuml;rfe
das Tier nicht t&ouml;ten, da es so ausgelegt werden w&uuml;rde,
als h&auml;tten sie ein verr&auml;terisches Zeugnis aus der Welt geschafft;
aber sie war Belehrungen nicht leicht zug&auml;nglich,
wenn ihr Gem&uuml;t in Aufruhr war, und forderte die Herren
mit Ungest&uuml;m auf, die Bestie herunterzuschie&szlig;en, wenn anders
sie sie nicht f&uuml;r Feiglinge halten sollte. Herr L&uuml;ddeke
blinzelte mit seinen kleinen Augen bald Frau Armida, bald
den Hahn an, der in der viereckigen Luke sa&szlig;, mit den
Fl&uuml;geln schlug, den Schnabel weit aufrei&szlig;end kr&auml;hte und
in der einfallenden D&auml;mmerung gr&ouml;&szlig;er als nat&uuml;rlich aussah.
&raquo;Er hat eine gellende Stimme und abscheuliche Figur,&laquo;
sagte er, &raquo;und es w&auml;re nicht schade um ihn; allein wenn
Herr von W&uuml;rmling uns r&auml;t, da&szlig; wir uns nicht mit
<span class="pagenum"><a name="Page_18">[18]</a></span>
&Uuml;bereilungen verd&auml;chtig machen, so m&uuml;ssen wir wohl unseren
berechtigten Groll und unsere Verwegenheit einstweilen
z&uuml;geln.&laquo;</p>

<p>&raquo;Nun denn,&laquo; rief Frau Armida, welche dass Zureden
und die Gr&uuml;nde der Herren wie Wassertropfen an sich ablaufen
lie&szlig;, &raquo;wenn die M&auml;nner kein Herz in der Brust
haben, so werde ich dem Federvieh seinen Lohn geben,&laquo;
raffte ein paar gro&szlig;e Feldsteine auf, die inmitten des Stalles
einen Futtertrog bildeten, und warf sie weit ausholend nach
der Luke. Die Herren sputeten sich, aus dem Bereich der
niedersausenden Bl&ouml;cke zu kommen, woran sie durch das
Lachen nicht wenig behindert wurden, in das sie &uuml;ber die
Heftigkeit der Dame geraten waren; doch kehrte der gute
Tile wieder zur&uuml;ck, um seine Frau darauf aufmerksam zu
machen, da&szlig; sie leichter sich selbst als den Hahn treffen
w&uuml;rde. Da ihr das soeben selbst eingefallen war, verlie&szlig;
sie den Kampfplatz, auf dem das Beil und die Steine wild
umherlagen. &raquo;Druwel,&laquo; sagte sie streng, indem sie vor den
Herren stehenblieb, &raquo;in manchem Korsett steckt ein Held
und in mancher R&uuml;stung eine Memme.&laquo; &raquo;Das erste&laquo;, sagte
der Druwel dem&uuml;tig, &raquo;wird niemand bestreiten, der Euch
kennt; was mich betrifft, so ist mein k&ouml;rperliches System
derart beschaffen, da&szlig; ich vor geheimen Dingen, als Gespenster,
Furien, Miasmen, Seuchen, Visionen, Erdbeben
und Gewittern, eine un&uuml;berwindliche, innere Zur&uuml;ckhaltung
und Grausen versp&uuml;re, w&auml;hrend ein ganzes Kriegsheer mein
Herz nicht um einen einzigen Wirbel schneller schlagen l&auml;&szlig;t.&laquo;
&raquo;In Eurem Verzeichnis habt Ihr die Weiber vergessen,&laquo;
bemerkte Frau Armida, &raquo;und doch habt Ihr Ursache, auch
vor ihnen die Augen niederzuschlagen.&laquo; &raquo;Von dem Blick
einer sch&ouml;nen und edlen Dame &uuml;berwunden zu werden,
<span class="pagenum"><a name="Page_19">[19]</a></span>
dessen braucht sich kein Mann zu sch&auml;men,&laquo; antwortete
Druwel und bot der nunmehr vers&ouml;hnten B&uuml;rgermeisterin
den Arm, um sie in den Speisesaal zu f&uuml;hren.</p>

<p>Die charaktervolle Molli hatte nicht wie die &uuml;brigen
Dienstboten dem Auftritt im Garten zugeschaut, sondern
war bei ihren Omeletten, Pasteten und B&auml;ckereien geblieben,
so da&szlig; eitel Wohlgeschmack und &Uuml;ppigkeit die Gesellschaft
an der Tafel empfing. Frau Armida, die noch stark atmete,
er&ouml;ffnete das Tischgespr&auml;ch, indem sie ausrief: &raquo;Habe ich
mich bisher nicht darum gek&uuml;mmert, so bin ich jetzt dessen
sicher, da&szlig; der B&ouml;sewicht Eier legt, und schlau mu&szlig; er es
anfangen, da&szlig; wir ihn nie dabei betroffen haben.&laquo; Von
W&uuml;rmling sagte: &raquo;Gn&auml;digste haben dem Armen ihre Huld
entzogen und halten ihn nun jeder &Uuml;beltat f&auml;hig: das ist
die Art der Frauen.&laquo; &raquo;Ei freilich,&laquo; entgegnete sie rasch, &raquo;die
Art der Frauen ist es, sich nicht verblenden zu lassen, weder
durch ein geschabtes Kinn noch durch einen langen Bart
oder bunte Federn, sondern die schlechten Faxen zu durchschauen
und damit aufzur&auml;umen.&laquo; Als sie bemerkte, da&szlig;
Herr L&uuml;ddeke sie der bedienenden M&auml;dchen wegen durch Zublinzeln
und allerhand Zeichen zur Vorsicht zu mahnen
suchte, blickte sie sich herausfordernd um und sagte: &raquo;Warum
soll ich in dieser Sache schweigen, wie wenn ich die Eier
gelegt h&auml;tte? Wir wollen schon dahinterkommen und einen
Stecken dabeistecken, so da&szlig; jedermann mit unserer Justiz
zufrieden sein mu&szlig;.&laquo; Ja, sagte der B&uuml;rgermeister, so sollte
es wohl sein, aber die Zeiten w&auml;ren nicht mehr so, sondern
es herrsche Mutwillen und Unbotm&auml;&szlig;igkeit im Volke, es
gebe freche Leute, die sich ungestraft aufbliesen und den
h&ouml;heren Personen etwas am Zeuge flickten. Der Stadthauptmann
habe ihm ernstlich aufgegeben, das Gerede L&uuml;gen
<span class="pagenum"><a name="Page_20">[20]</a></span>
zu strafen, als lege sein Hahn Eier, wie sollte er das aber
anstellen, wenn sein eigenes Eheweib auf die Stra&szlig;e hinausriefe,
da&szlig; es wahr sei?</p>

<p>Die Erw&auml;hnung des Stadthauptmanns stimmte Frau
Armida nachdenklich und tr&uuml;be, so da&szlig; sie aus Schwermut
und wachsender Besorgnis das Kn&auml;uel der Unterhaltung
sich entrollen lie&szlig;. Indessen wurden Herr L&uuml;ddeke und der
von W&uuml;rmling immer lustiger; der letztere n&auml;mlich fing an,
wenn er eine Flasche guten Weins getrunken hatte, umg&auml;nglich
zu werden und Witz und Laune spielen zu lassen,
wie wenn das edle Feuerzeug ein Holz anz&uuml;ndete, das zuvor
stumm und dumm dagelegen hatte, nun aber knisterte,
w&auml;rmte, leuchtete und Wohlgeruch verbreitete. Sie versuchten
auch den Druwel in die Lustbarkeit hineinzuziehen; der aber,
nachdem ihn das Essen zuerst ein wenig ermuntert hatte,
war wieder in Sorgen verfallen, die ihn so drangsalierten,
da&szlig; er sich zuweilen den Schwei&szlig; von der Stirne trocknen
mu&szlig;te.</p>

<p>&raquo;Du wei&szlig;t, Tile,&laquo; sagte er, &raquo;da&szlig; ich in allen Gefahren
zu dir halte und ein mannhafter Kriegsoberst immer
gewesen bin, es ist dir aber auch bekannt, da&szlig; ich im
Christentum heikel bin, und wenn ich einen Eid habe schw&ouml;ren
m&uuml;ssen, am liebsten den Mund nicht wieder auft&auml;te, geschweige
denn, da&szlig; ich dagegen anl&ouml;ge. Wie soll ich mich
denn nun daraus ziehen, wenn ich wegen des Hahnes befragt
werde? Wenn ich auf die Folterbank gelegt und mit
gl&uuml;henden Zangen gekneipt w&uuml;rde, lie&szlig;e ich mir bei Gott
&uuml;ber dich und das Eierlegen nichts entschl&uuml;pfen; wenn sie
mich aber mit drei Fingern gen Himmel schw&ouml;ren lassen,
so ist mir die Zunge wie vom Schlage ger&uuml;hrt und geht
keine Unwahrhaftigkeit mehr dar&uuml;ber.&laquo;</p>

<p><span class="pagenum"><a name="Page_21">[21]</a></span>
Alle blieben betroffen, nur Herr Engelbert l&auml;chelte und
sagte, indem er seinen schlanken blassen Zeigefinger &uuml;ber
den Tisch auf des Druwels Brust zu bewegte: &raquo;Habt Ihr
denn den Gockel Eier legen sehen?&laquo; Der Druwel rollte
erstaunt seine Augen hin und her und sagte endlich aufatmend
mit gro&szlig;er Erleichterung: &raquo;Wenn ich es recht bedenke,
so habe ich gar nichts gesehen.&laquo; &raquo;Nun, so k&ouml;nnt Ihr aussagen,
was Euch beliebt, ohne Euer Gewissen zu verstricken,&laquo;
sagte der Rechtsgelehrte, &raquo;und die Wahrheit wird uns so
wenig schaden wie Euch die L&uuml;ge.&laquo; Jetzt brachte der B&uuml;rgermeister
noch ein Bedenken vor, n&auml;mlich, da&szlig; es doch etwa
besser gewesen w&auml;re, das Tier abzutun, denn wenn es in
der Untersuchung peinlich mit Schrauben und Drehen behandelt
w&uuml;rde, k&ouml;nnte es durch einen ungl&uuml;cklichen Zufall
doch noch Eier legen, wodurch sie dann ohne Verschulden
h&auml;&szlig;lich blo&szlig;gestellt sein w&uuml;rden; allein der Druwel winkte
heftig mit beiden Armen Schweigen und rief: &raquo;Redet mir
nicht mehr von dem verfluchten Viehzeug. La&szlig;t mich &uuml;ber
die ganze Sache im Dunkeln, da&szlig; ich so wenig davon wei&szlig;
wie von der unbefleckten Empf&auml;ngnis Mari&auml;! Eure gelehrte
Spitzfindigkeit, Herr Engelbert, m&ouml;gt Ihr vor dem Tribunal
entfalten, einem einfachen Kriegsobersten wird dadurch
nur der Verstand verwirrt. Schenkt nur ein und f&uuml;llt mir
den Teller, denn vorher hat sich mir jeder Schluck und
Bissen in Galle verwandelt.&laquo;</p>

<p>So begann der Druwel das Festmahl von neuem, nachdem
die &uuml;brigen bereits abgespeist hatten, und es ergab
sich ein lautes Pokulieren bis in die sp&auml;te Nacht, wobei
die Herren zum voraus ihren Sieg feierten und beredeten,
wie sie den alten Zustand wieder einf&uuml;hren, den Z&uuml;nften
einen Denkzettel anh&auml;ngen und die reformierte Sekte
<span class="pagenum"><a name="Page_22">[22]</a></span>
hinausbef&ouml;rdern wollten, am liebsten durch Feuer und
Wasser, aber aus Mildherzigkeit und anderen Gr&uuml;nden
durch Verbannung, nachdem die R&auml;delsf&uuml;hrer auf dem
Markte wacker ausgest&auml;upt w&auml;ren.</p>

<p>So plauderten die Herren beim Weine, indessen von
weitem greuliche Wetterwolken gegen sie dahergefahren
kamen. Der Pfarrer Splitterchen war ein unerschrockener
und vorwitziger Mann, und da er nun verklagt wurde, die
Herrlichkeit des B&uuml;rgermeisters gr&ouml;blich verleumdet zu haben,
als ob er ein Zauberer und Heide sei, derma&szlig;en, da&szlig; er
einen eierlegenden Hahn auf dem Hofe hege, war ihm keinerlei
Besch&auml;mung oder Kleinmut anzumerken, im Gegenteil,
er trat noch dreister auf als sonst und f&uuml;hrte eine ganze
Sippe seinesgleichen mit sich, die sich geb&auml;rdeten, als wollten
sie den F&uuml;rsten Beelzebub vom Throne sto&szlig;en und die betrogene
Welt vom Schwefelstanke r&auml;uchern. Er war annehmlich
von au&szlig;en, kraushaarig und mager, mit so feurigen
Augen, da&szlig; es zischte, wenn er sie umherwarf, dazu voll
loser Worte, die wohlgezielt geflossen kamen wie ein Wassergu&szlig;,
womit man kranke Gliedma&szlig;en bearbeitet. Er hatte
auch einen rechtsgelehrten Beistand mitgebracht, den er aber
nicht an die Rede gelangen lie&szlig; und also f&uuml;glich h&auml;tte daheim
lassen k&ouml;nnen, wenn er nicht in seinem breiten schimmeligen
Gesichte ein giftgr&uuml;nes L&auml;cheln versteckt gehabt
h&auml;tte, das zuweilen anz&uuml;glich herausspritzte und die Gegner
zu ihrem gro&szlig;en Schaden und zum Vergn&uuml;gen der anderen
Partei besabberte. Au&szlig;erdem waren eine Reihe von Zunftvorstehern
und einige von der Kaufmannschaft gekommen,
welche aus alten Briefen ihr Recht erwiesen, einer solchen
Verhandlung beizuwohnen, w&auml;hrend die Ratsherren lieber
unter sich geblieben w&auml;ren.</p>

<p><span class="pagenum"><a name="Page_23">[23]</a></span>
Der Richter, welcher den Vorsitz f&uuml;hrte, mit Namen
Tiberius T&ouml;nep&ouml;hl, hielt es im Herzen mit den Reformierten
und freute sich, wenn den Katholischen etwas aufgemutzt
werden konnte, aber er hatte gleichsam einen Pakt und
Blutsbr&uuml;derschaft mit der Gerechtigkeit abgeschlossen, wonach
sein eigener Trieb so wohl eingepfercht war, da&szlig; er
nicht einmal die Schnauze durch die Gitterst&auml;be zu stecken
wagte; anstatt dessen war die g&ouml;ttliche Themis bei ihm behaust
und weissagte aus seinem Munde heraus, bis auf
einige Mu&szlig;estunden, wo das Beh&auml;ltnis einmal aufgetan
wurde und das Herz sich ein wenig tummeln und verschnaufen
durfte. Unter den beisitzenden Richtern befanden
sich auch ein katholischer und ein evangelischer Pfarrer, da
die Sache ebensosehr geistlicher wie weltlicher Natur sei.
Tiberius T&ouml;nep&ouml;hl bot zwar den &Uuml;bergriffen der Kirche
die Stirn, lie&szlig; ihr aber andererseits das ihrige zukommen
und betonte, wenn Gelegenheit war, da&szlig; er als ein Laie
von den religi&ouml;sen Mysterien nichts wisse noch wissen wolle,
und jede Konfession ihre Ketzer verbrennen lasse, soviel ihr
zustehe, aber nicht ein Titelchen mehr.</p>

<p>T&ouml;nep&ouml;hl er&ouml;ffnete die Verhandlung damit, da&szlig; er sagte,
er tue es nicht ohne Bedauern und Schamgef&uuml;hl, da&szlig; ein
hochangesehener Mann, wie der B&uuml;rgermeister und beinahe
die h&ouml;chste Person im Gemeinwesen, &ouml;ffentlich eines solchen
Greuels habe geziehen werden k&ouml;nnen, wie es sei, einen
Hahn zu besitzen, der Eier lege. Das w&auml;ren anr&uuml;chige
Dinge, die einen auf den Scheiterhaufen bringen k&ouml;nnten,
wenn er die geistliche Gerichtsbarkeit recht einsch&auml;tze, der er
&uuml;brigens nicht vorgreifen wolle. Was man auch sonst f&uuml;r
Grunds&auml;tze haben m&ouml;ge, jeder m&uuml;sse zugeben, sich mit dem
Teufel einzulassen, sei das Laster aller Laster, wie der Teufel
<span class="pagenum"><a name="Page_24">[24]</a></span>
der Vater aller S&uuml;nde sei, und die Verehrung der von
Gott angeordneten nat&uuml;rlichen Leibesvorg&auml;nge deute auf
einen Auswuchs oder Monstruosit&auml;t des Gewissens, die
doppelt abscheulich an einer Regierungsperson sei, die den
Untergebenen beispielsweise in fleckenloser Tugend voranleuchten
solle. Er hoffe aber, es werde dem Herrn B&uuml;rgermeister
gelingen, sich von dem peinlichen Verdacht zu s&auml;ubern,
und wenn der Pfarrer Splitterchen etwa jetzt schon
f&uuml;hle, da&szlig; er in seinen Behauptungen zu weit gegangen sei,
so m&ouml;ge er dieselben sogleich zur&uuml;cknehmen, was doch besser
sei, als hernach wie ein Ehrabschneider dazustehen. Verleumdung
sei von Moses in den zehn Geboten ger&uuml;gt und
sicherlich ein Haupt- und Grundlaster, das scharf geahndet
werden m&uuml;sse, und das vorz&uuml;glich Geistliche sich nicht sollten
zuschulden kommen lassen. Man wisse ja wohl, da&szlig; die
Besorgnis um das Heil des Gemeinwesens Splitterchen veranla&szlig;t
habe, von dem ber&uuml;chtigten Hahn zu reden; um so
mehr k&ouml;nne er ja zugestehen, da&szlig; eben diese feurige Liebe
des Guten zu seiner Vaterstadt ihn hingerissen habe, etwas
als Tatsache hinzustellen, was eine zun&auml;chst nur unsicher
begr&uuml;ndete Vermutung sei. Es sei freilich tadelnswert, &uuml;berhaupt
nur Anla&szlig; zu einem so gr&auml;&szlig;lichen Verdacht gegeben
zu haben, aber man m&uuml;sse bedenken, da&szlig; einer dem Rechte
nach auch des Teufels Buhle sein k&ouml;nne, solange es ihm
nicht nachzuweisen sei, und so solle sich niemand aufopfern,
indem er auf eine Wahrheit poche, die nicht ans Licht
zu bringen sei. Er fordere also pflichtgem&auml;&szlig; den Pfarrer
auf, seine Unterschiebungen zur&uuml;ckzunehmen und dem
Herrn B&uuml;rgermeister frei zu gestehen, was zu gestehen sei;
da sonst der Augenblick gekommen sei, wo die Gerechtigkeit
ihre eisernen F&uuml;&szlig;e aufheben und losmarschieren
<span class="pagenum"><a name="Page_25">[25]</a></span>
und ohne Ansehen der Person den Schuldigen zermalmen
werde.</p>

<p>Sogleich erhob sich der Pfarrer mit einer Handbewegung
gegen seinen Rechtsbeistand, Augustus Zirbeldr&uuml;se, des Bedeutens,
er m&ouml;ge sich wegen einer solchen Kleinigkeit nicht
bem&uuml;hen, und sagte freim&uuml;tig, da&szlig; er den heidnischen Unfug
im H&uuml;hnerstalle des Herrn B&uuml;rgermeisters bisher nur
leichthin angedeutet habe, damit der Herr B&uuml;rgermeister
einlenken und die Schweinerei zudecken k&ouml;nne und das Gemeinwesen
nicht dadurch verseucht werde. Er befasse sich
nicht damit, die katholische Kirche anzutasten und die Obrigkeit
zu unterw&uuml;hlen, teils aus nat&uuml;rlicher Friedfertigkeit,
und dann auch, um den Herrn Stadthauptmann, dem er
wie jedermann treu ergeben sei, nicht zu verstimmen, von
dem man wisse, da&szlig; er in herzlich vertraulichen Beziehungen
zum Herrn B&uuml;rgermeister und seiner Familie stehe, so sehr,
da&szlig; er gewisserma&szlig;en mit ihm verschw&auml;gert sei. Aus diesen
Gr&uuml;nden habe er seine Entr&uuml;stung hintangesetzt und zartsinnig
geschwiegen, soweit es mit seiner Pflicht vereinbar
gewesen sei. Ob er ruhig h&auml;tte zusehen sollen, wie diejenigen,
die Gottes Gebote in den Staub, ja in den Dreck
tr&auml;ten, m&auml;chtig am Steuer s&auml;&szlig;en, w&auml;hrend die guten Handwerker
und B&uuml;rgersleute, die ihre in Zucht und schlichter
Fr&ouml;mmigkeit erworbenen Eier verzehrten, das Maul halten
und unter jeder Willk&uuml;r sich ducken m&uuml;&szlig;ten? Er habe trotzdem
geschwiegen, solange er es vermocht habe; nun aber
der B&uuml;rgermeister ihn nicht verstehen wolle, sondern trotzig
gegen ihn vorr&uuml;cke, um ihm eine Grube zu graben, der
offen und redlich an ihm gehandelt habe, wolle er denn
das aufgeklebte Blatt von Piet&auml;t und R&uuml;cksicht vom Munde
rei&szlig;en und die Wahrheit herauslassen.</p>

<p><span class="pagenum"><a name="Page_26">[26]</a></span>
Bei den Worten des Pfarrers, die Beziehungen des Stadthauptmanns
zum Hause des B&uuml;rgermeisters betreffend,
l&auml;chelte sein Rechtsbeistand Augustus Zirbeldr&uuml;se, so da&szlig;
sein Gesicht einem auseinanderlaufenden K&auml;se &auml;hnlich wurde,
und gab ein leises Pfeifen von sich, das die Zuh&ouml;rer kichern
machte und ein erwartungsvolles Schweigen im Saale verbreitete.</p>

<p>Tile Stint, der nicht bemerkt hatte, woher das Pfeifen
kam, sah sich erschrocken und ein wenig verlegen um in der
Meinung, es sei einem aus Versehen entwischt und als eine
Unschicklichkeit peinlich, und er r&auml;usperte sich, um zu antworten
und zugleich den kleinen Zwischenfall zuzudecken.
Allein von W&uuml;rmling drehte den Kopf ein wenig nach ihm
und sagte, ohne die Augenlider von den Augen zu heben,
er sowohl wie der B&uuml;rgermeister w&auml;ren recht neugierig, die
Wahrheit kennenzulernen, die nun sollte vorgef&uuml;hrt werden.
Dieselbe sei als ein spr&ouml;des Frauenzimmer bekannt, die viele
Propheten und Potentaten vergebens um sich habe freien
lassen, Herr Splitterchen d&uuml;rfe also billig stolz sein, da&szlig; er
es einer so w&auml;hlerischen Person angetan habe. Freilich sei
er ein verdienstlicher Mann in den besten Jahren und brauche
sich als ein Reformierter auch um das Z&ouml;libat nicht zu
k&uuml;mmern.</p>

<p>&raquo;Zun&auml;chst&laquo;, antwortete der Pfarrer keck, &raquo;sollen einmal
die Kr&auml;nzeljungfern und Brautf&uuml;hrer antreten, zum Schlusse
werde ich dann die Braut zum Altare f&uuml;hren.&laquo;</p>

<p>Da begannen denn die Zeugen hervorzustr&ouml;men; es war,
wie wenn die Schleuse eines starken Stromes aufgemacht
wird. Zuerst kam die K&ouml;chin Molli, welche das Sacktuch
an die Augen dr&uuml;ckte und vor Schluchzen nicht reden konnte,
worauf Tiberius T&ouml;nep&ouml;hl sie einige Minute weinen lie&szlig;,
<span class="pagenum"><a name="Page_27">[27]</a></span>
sodann sie gelinde tr&ouml;stete, dann sachte zu fragen anhub,
wie sie hei&szlig;e, wie lange sie beim Herrn B&uuml;rgermeister im
Dienst sei, und ob sie mit seinem Hahn jemals etwas zu
schaffen gehabt habe. Bei Erw&auml;hnung des Hahnes fing die
Molli, welche sich eben ein wenig erholt hatte, von neuem
zu weinen an und sagte nach erneuerter Tr&ouml;stung, da&szlig; sie
die Bestie einige Male habe abstechen wollen, da&szlig; aber der
Herr B&uuml;rgermeister solches verhindert habe, weil er z&auml;h und
nicht schmackhaft sein w&uuml;rde. Hier wurde das Verh&ouml;r durch
Augustus Zirbeldr&uuml;se unterbrochen, der sich aufnotierte, da&szlig;
der Hahn, weil z&auml;h, vermutlich sehr alt sei, und die Molli
fragte, wie lange er sich schon im Hause des B&uuml;rgermeisters
befinde.</p>

<p>Auf die Frage des Vorsitzenden, warum sie die Bestie
habe abstechen wollen, besann sie sich eine Weile und sagte,
da&szlig; es so Sitte sei, von Zeit zu Zeit das Federvieh abzuschlachten,
bevor es zu alt sei, da sie ja auch dazu da w&auml;ren
und immer junge nachw&uuml;chsen; wurde aber ermahnt, sich
an die Wahrheit zu halten und auch ihres Eides erinnert,
da sie unzweifelhaft ein tieferliegender Grund zu der sonst
nicht gew&ouml;hnlich an ihr scheinenden Mordlust bewogen haben
m&uuml;sse. Dies Zureden be&auml;ngstigte die K&ouml;chin, und sie gab
err&ouml;tend zu, da&szlig; sie in der Tat dem Hahne gram gewesen
sei, da er eine h&auml;&szlig;lich kreischende Stimme habe, von der
sie oft vor Tage geweckt sei. Wegen der Eier sagte sie aus,
da&szlig; zwar letzthin mehrere Eier durch eine sonderlich rote
Farbe und Ausdehnung des Dotters ihr Bedenken gemacht
h&auml;tten, da&szlig; sie aber den Hahn niemals beim Eierlegen betroffen
habe, und da&szlig; sich etliche H&uuml;hner im H&uuml;hnerhofe
bef&auml;nden, denen die vorkommenden Eier ihrer Zahl und
Beschaffenheit nach wohl zugeschrieben werden k&ouml;nnten.</p>

<p><span class="pagenum"><a name="Page_28">[28]</a></span>
Der Vorsitzende ging nun dazu &uuml;ber, die Molli zu fragen,
ob im Hause des B&uuml;rgermeisters viel Eier verbraucht, und
ob sie im Familienkreise oder mit G&auml;sten genossen w&uuml;rden,
und als sie das letztere bejahte, wer die G&auml;ste w&auml;ren und
wie sie sich auff&uuml;hrten. Hier&uuml;ber wurde Molli zornig und
sagte, da&szlig; zu den G&auml;sten der Herr Stadthauptmann und
der Herr Druwel von Druwelstein geh&ouml;rten, und da&szlig; diese
von niemandem Lehren &uuml;ber ihr Betragen anzunehmen
brauchten, und da&szlig; sie, obwohl sie nur eine K&ouml;chin sei,
Bildung genug besitze, um zu wissen, da&szlig; es ungeh&ouml;rig sei,
solche Fragen stellen, auf welche sie nicht antworten w&uuml;rde.
T&ouml;nep&ouml;hl, welcher infolge seiner Gerechtigkeit sich niemals
ereiferte, sagte: &raquo;Liebes Kind, mir mu&szlig;t du Rede stehen,
als ob ich dein Beichtvater w&auml;re, sollte ich dich auch noch
unziemlichere Dinge fragen, als diese waren,&laquo; worauf
Augustus Zirbeldr&uuml;se mit quiekender Stimme einfiel, ihm
stehe das Recht zu fragen nicht minder zu, und er wolle
denn auch gleich wissen, wie lange die Gesellschaft gemeinhin
bei Tafel gesessen habe, auf welche Weise Molli die
Speisen, insbesondere die Eierspeisen zubereitet, und ob die
Frau B&uuml;rgermeisterin dabei geholfen habe. Die eingesch&uuml;chterte
Molli erz&auml;hlte, wie einmal der Herr B&uuml;rgermeister
mit eigenen H&auml;nden die Eier zerklopft habe, &uuml;berhaupt zuweilen
in die K&uuml;che gekommen sei und ihr zugesehen habe.
Bei diesen Worten hob Zirbeldr&uuml;se seinen dicken Kopf ein
wenig aus den Schultern und machte Kikeriki, was er halb
kr&auml;hend, halb fl&ouml;tend &uuml;beraus scherzhaft zuwegebrachte,
um so mehr, als er sein Gesicht dabei kaum bewegte und
es schien, als ob der Hahnenkraht wie ein Lebewesen eigenwillig
aus seinem Munde stiege. Nachdem der Pfarrer noch
gefragt hatte, ob der Herr B&uuml;rgermeister das Tischgebet
<span class="pagenum"><a name="Page_29">[29]</a></span>
spr&auml;che, und ob in seinen Gem&auml;chern Heiligenbilder st&auml;nden
oder hingen, wurde Molli entlassen, von den wohlwollenden
Blicken T&ouml;nep&ouml;hls und Zirbeldr&uuml;ses begleitet.</p>

<p>Tile Stints &uuml;brige Diener sagten aus, da&szlig; sie freilich
den Hahn nicht h&auml;tten Eier legen sehen, da&szlig; er aber etwas
Widriges an sich habe und sie ihm wohl allerlei Unrichtiges
zutrauten; ferner, wie oft der Stadthauptmann zu Besuch
gekommen sei, wie oft der Herr und die Frau B&uuml;rgermeister
zur Kirche gegangen seien, da&szlig; sie keine Kinder h&auml;tten und
woran dies etwa liegen k&ouml;nne, was f&uuml;r Aufwand sie trieben,
wieviel R&ouml;cke, Unterr&ouml;cke, Pelze und Hauben die B&uuml;rgermeisterin
h&auml;tte, da&szlig; sie alle ihre Bezahlung reichlich und
p&uuml;nktlich erhielten und auch sonst, was ins Haus k&auml;me, auf
den Heller bezahlt w&uuml;rde.</p>

<p>Danach kamen die Freunde des Hauses, zuerst der Druwel,
der sich vorher mit einem Becher starken Weines Mut getrunken
hatte und deshalb mit gl&auml;sernen Augen und blauroten
Backen daherkam, so da&szlig; ein mi&szlig;f&auml;lliges Murmeln
durch die Reihe der Zunftvorsteher lief. Er hatte indessen
doch zu wenig getrunken und es wollte ihm mit dem
Schw&ouml;ren durchaus nicht gl&uuml;cken; der Schwei&szlig; trat ihm
tropfenweise auf die Schl&auml;fen, und er mu&szlig;te um einen Stuhl
bitten, wobei er sein Alter, die Gicht und die ausgestandenen
Feldz&uuml;ge vorsch&uuml;tzte. Wegen des Hahnes wollte er sich von
vornherein entschuldigen, da&szlig; er durchaus nichts davon
wisse und verstehe, &uuml;berhaupt ein einfacher Kriegsmann
sei; allein der Vorsitzende erkl&auml;rte ihm l&auml;chelnd, da&szlig; er nur
auf jede einzelne Frage der Wahrheit gem&auml;&szlig; antworten
m&uuml;sse, und da wurde er denn freilich &auml;rger bedr&auml;ngt, als
er sich hatte tr&auml;umen lassen. Bald hatte er zugegeben, da&szlig;
Frau Armida den Hahn habe umbringen wollen, da&szlig; sie
<span class="pagenum"><a name="Page_30">[30]</a></span>
durch un&uuml;berwindliche Abneigung dazu angetrieben worden
sei, und da&szlig; der B&uuml;rgermeister sie daran verhindert habe.
Vollends aber machte es jedermann stutzig, da&szlig; es der Frau
Armida trotz ihres festen Willens nicht gelungen war, den
Hahn zu t&ouml;ten, was nach der Aussage mehrerer Sachverst&auml;ndiger,
die sogleich herbeigerufen wurden, kein schweres
Gesch&auml;ft sei, sondern durch Halsumdrehen von jedem Kinde
k&ouml;nne bewirkt werden. Bei dieser Gelegenheit erhob sich
Zirbeldr&uuml;se und verlangte, da&szlig; die K&ouml;chin Molli noch einmal
vorgeladen werde, damit man erf&uuml;hre, ob es bei B&uuml;rgermeisters
&uuml;blich gewesen sei, das Gefl&uuml;gel durch Steinewerfen
zu t&ouml;ten, widrigenfalls es sehr auffallend und belastend sei,
da&szlig; Frau Armida sich zu einer so m&uuml;hsamen und umst&auml;ndlichen
Bef&ouml;rderungsart entschlossen habe.</p>

<p>T&ouml;nep&ouml;hl, der Vorsitzende, war mit dieser Wendung unzufrieden,
weil er bemerkt hatte, da&szlig; Zirbeldr&uuml;se auf Molli
eine ebenso gro&szlig;e Zuneigung geworfen hatte wie er selbst,
und zum Anwachsen eines solchen Gef&uuml;hls keine Gelegenheit
bieten wollte, zumal er auch fand, da&szlig; zu dergleichen verliebten
Einf&auml;delungen das Gericht in seiner W&uuml;rde der Ort
nicht sei, und lehnte daher ab mit der Begr&uuml;ndung, ein
jeder habe sich aus den Tatsachen, die Druwel von Druwelstein
beigebracht habe, genugsam seine Meinung bilden
k&ouml;nnen; denn wenn die Frau B&uuml;rgermeister h&auml;ufiger H&uuml;hner
durch Steinw&uuml;rfe get&ouml;tet habe, beziehungsweise habe t&ouml;ten
wollen, so w&uuml;rde es ihr entweder bei dem Hahne besser gelungen
sein, oder sie w&uuml;rde es wegen der Ergebnislosigkeit f&uuml;r
den gemeinen Gebrauch l&auml;ngst aufgegeben haben. W&auml;hrend
sich alle &uuml;ber den Scharfsinn des T&ouml;nep&ouml;hl wunderten und
freuten, &auml;rgerte sich Zirbeldr&uuml;se derma&szlig;en, da&szlig; er gr&uuml;n
anlief, und es bildete sich verdeckterweise eine grimmige
<span class="pagenum"><a name="Page_31">[31]</a></span>
Feindschaft zwischen beiden, die sich nun als Nebenbuhler
erkannten.</p>

<p>Der Druwel wurde noch mehrere Stunden lang ausgefragt,
erstens &uuml;ber das Verh&auml;ltnis des Stadthauptmanns
zum B&uuml;rgermeister, &uuml;ber des letzteren kirchliche Gewohnheiten,
ob er die Fasten halte, ob er zuweilen Abla&szlig; kaufe,
dann aber auch &uuml;ber seinen eigenen Lebenswandel, wieviel
Wein er im Keller habe, ob er schon einmal Lotto oder
W&uuml;rfel gespielt habe und dergleichen mehr, so da&szlig; er, zu
Hause angekommen, sich auf der Stelle zu Bette legte und
nicht mehr zum Aufstehen zu bewegen war.</p>

<p>Nachdem alle Freunde des B&uuml;rgermeisters sowie alle
H&auml;ndler, die ihm Waren lieferten, und alle Ratsangestellten
vernommen waren, kamen zum Schlusse noch ein Nachtw&auml;chter,
welcher den Hahn des &ouml;fteren zur unrichtigen Zeit,
n&auml;mlich um Mitternacht statt um drei Uhr, hatte kr&auml;hen
h&ouml;ren, und ein Dieb, welcher vor etwa einem Jahre in einem
dem B&uuml;rgermeister benachbarten Hause hatte einbrechen
wollen und jetzt seine Strafe im Gef&auml;ngnis verb&uuml;&szlig;te. Dieser
sagte aus, da&szlig; in jener Nacht alle Fenster im Hause des
B&uuml;rgermeisters erleuchtet gewesen w&auml;ren und ein gro&szlig;er
Schall von Bankettieren in den Garten und auf die Stra&szlig;e
gedrungen w&auml;re, da&szlig; es einen recht gottesl&auml;sterlichen
Eindruck auf ihn gemacht habe und er in Zweifel gefallen
sei, ob er sein Vorhaben ausf&uuml;hren solle, da doch
nebenan so viele Menschen wach w&auml;ren. Er w&auml;re aber
doch dabei verblieben, weil er sich gesagt h&auml;tte, da&szlig; in
einem solchen Taumel und Hexensabbat keiner auf sein
gelindes Wesen merken w&uuml;rde, wie es denn auch wirklich
geschehen sei, so da&szlig; alles gut herausgekommen w&auml;re,
wenn nicht im Hause, wo er es vorhatte, die Leute
<span class="pagenum"><a name="Page_32">[32]</a></span>
durch ein schreiendes Kind auf ihn aufmerksam geworden
w&auml;ren.</p>

<p>Hiermit, sagte der Vorsitzende, k&ouml;nne man wohl das
Zeugenverh&ouml;r schlie&szlig;en. Es h&auml;tten sich zwar noch an hundert
gemeldet, die merkw&uuml;rdige Dinge &uuml;ber den B&uuml;rgermeister
und ihn Betreffendes vorzubringen verspr&auml;chen, er
glaube aber, es sei nun &uuml;bergenug Stoff gesammelt, daraus
man sich ein Urteil bilden k&ouml;nne, und er wolle es dabei bewenden
lassen damit der Proze&szlig; doch einmal zu Ende k&auml;me
und auch &uuml;brigens wieder Gerechtigkeit gepflegt werden
k&ouml;nne. Etwa k&auml;me es noch in Frage, ob man den Stadthauptmann
vorladen solle, was er als ein tapferer und
gerechtigkeitsliebender Mann ohne weiteres tun w&uuml;rde, wenn
dadurch mehr Licht in eine vorhandene Dunkelheit gebracht
w&uuml;rde. Er seinerseits s&auml;he aber hell genug, womit er indessen
den anderen Richtern oder dem Kl&auml;ger und Beklagten
nicht vorgreifen wolle. Da niemand in betreff des Stadthauptmanns
etwas w&uuml;nschte, wollte oder meinte, erteilte
am folgenden Tage der Vorsitzende dem von W&uuml;rmling
das Wort, damit er die Klage seines Klienten noch einmal
kurz und fa&szlig;lich begr&uuml;nde.</p>

<p>Herr Engelbert, der w&auml;hrend der Zeugenvernehmung meist
das blasse spitzb&auml;rtige Gesicht in die schlanke Hand gest&uuml;tzt
dagesessen hatte, als ob er schliefe oder an etwas anderes
d&auml;chte, &ouml;ffnete die Augen ein wenig und setzte auseinander,
da&szlig; der Pfarrer &uuml;berhaupt h&ouml;chst unbefugterweise auf der
Kanzel etwas gegen den Herrn B&uuml;rgermeister vorgebracht
h&auml;tte, da den Reformierten das Predigen nur unter der Bedingung
gestattet w&auml;re, da&szlig; sie sich in allen St&uuml;cken ruhig
und gehorsam verhielten und weder durch Tat noch durch
Wort sich gegen eine hohe Obrigkeit aufs&auml;ssig zeigten,
<span class="pagenum"><a name="Page_33">[33]</a></span>
welches zu beweisen er mehrere Erlasse aus vergangener Zeit
vorlas. Auch gab er einen sch&ouml;nen Abri&szlig; der Verfassung
und der Rechte von B&uuml;rgermeister und Ratsherren, welche
die Untertanen zu nichts anderem als zu schuldigem Gehorsam
verpflichteten, der durch den Pfarrer gr&ouml;blich verletzt
war, und gab verschiedene Beispiele, wie in vergangener
Zeit vorwitzige Gesellen wegen loser Worte enthauptet oder
gevierteilt w&auml;ren, welches zu beweisen er wiederum einige
Abschnitte aus den B&uuml;chern der Stadt vorlas. Da es nun
den Untertanen und den reformierten Pfarrern insbesondere
verboten sei, der Obrigkeit etwas Schm&auml;hliches vorzuhalten
oder nachzusagen, selbst wenn es wahr w&auml;r, so sei es &uuml;ber
allen Ausdruck verbrecherisch und gemeingef&auml;hrlich, wenn
dasselbe erfunden und erlogen sei; und das sei eben hier der
Fall. Der B&uuml;rgermeister sei &uuml;ber sechzig Jahre alt und in
Ehren ergraut, habe &ouml;fter kommuniziert und gebeichtet, sich
niemals gegen die Kirchenzucht verfehlt und wanke dem
Grabe zu, so da&szlig; es jeden r&uuml;hren m&uuml;sse, und es sei von
vornherein widersinnig, einen solchen Mann mit verd&auml;chtigem
Teufelswerk in Verbindung zu bringen. Die Hauptsache sei
aber dies, da&szlig; das Eierlegen des Gockels nimmermehr als
bewiesen zu erachten sei, da er weder von irgend jemand
dabei betroffen sei noch auch vor versammeltem Gerichtshof
eine Probe seiner Unnatur abgelegt habe.</p>

<p>&raquo;Ei,&laquo; rief der Pfarrer aufspringend, &raquo;da m&ouml;chte wohl
jeder Kirchensch&auml;nder und Mutterm&ouml;rder frei ausgehen,
wenn die Richter an seine &Uuml;beltat nicht glaubten, bis er sie
in ihrer Versammlung als ein Schauspiel vorgestellt h&auml;tte!
Ist die Natur dieses Basilisken nicht genugsam durch die
hundertfachen Aussagen so vieler argloser Menschen dargetan?
Hat nicht eine unverdorbene Jungfrau, die K&ouml;chin
<span class="pagenum"><a name="Page_34">[34]</a></span>
Molli, aus deren tr&auml;nenden Augen abzulesen war, wie ungern
sie wider ihren Brotherrn zeugte, ihren un&uuml;berwindlichen
Abscheu vor der heillosen Bestie gestanden? Haben nicht
alle, die mit ihm in Ber&uuml;hrung kamen, wes Alters, Standes
und Geschlechtes sie waren, dasselbe unerkl&auml;rliche Gef&uuml;hl
des Grauens, gleichsam einen inneren Warner, im Herzen
gesp&uuml;rt? Hat nicht die B&uuml;rgermeisterin selbst die H&ouml;llenausgeburt
mit feindlichen Gef&uuml;hlen verfolgt, die sich bis zu einer
der weiblichen Natur sonst fremden Mordlust vergifteten?
Selbst wenn der satanische Vogel niemals mit Erlaubnis zu
sagen Eier gelegt h&auml;tte, mu&szlig; es doch jedem klar geworden
sein, da&szlig; er dies und noch viel anderes verm&ouml;chte, seiner Abkunft
und Konnexion, die ich nicht n&auml;her bezeichnen will,
gem&auml;&szlig;.&laquo;</p>

<p>An dieser Stelle br&uuml;llte Augustus Zirbeldr&uuml;se so laut,
da&szlig; ein allgemeines Lachen und Beifallklatschen entstand
und der Redner erst nach einigen Minuten fortfahren
konnte.</p>

<p>&raquo;O, schweigen wir&laquo;, rief er mit edler Betonung, &raquo;von diesen
unnennbaren, unkeuschen und unfl&auml;tigen Dingen, da wir den
Unschuldschnee der Volksseele schon allzusehr mit Schlamm
durchmistet haben! Wie ungern habe ich meine Stimme in
dieser Sache erhoben! Wie leicht und lieblich ist es, die
Nase wegzuwenden, wenn wo Gestank ist. Uns Prediger
aber hat Gott berufen, die Gemeinde vor &Uuml;bel zu bewahren,
und uns mit einem wundersamen Harnisch ger&uuml;stet, da&szlig;
wir den M&auml;chtigen der Erde furchtlos als Angreifer und
Entlarver entgegentreten. Liebe Freunde, ich wei&szlig;, da&szlig; die
Besten unter euch schon lange mit Murren zugesehen haben,
wie das Volkswohl, unbeachtet am Karren der Regierung
h&auml;ngend, durch den Kot geschleift wird. Wir haben t&uuml;chtige
<span class="pagenum"><a name="Page_35">[35]</a></span>
M&auml;nner genug, die zugreifen und die Ordnung herstellen
k&ouml;nnten, die l&ouml;blichen Meister der Gilden, die Herren B&auml;cker,
K&uuml;rschner, Kupferschmiede und Gew&uuml;rzkr&auml;mer, mit Herzen
und H&auml;nden, die in Entsagung und ehrlicher Arbeit gel&auml;utert
sind, das Steuer zu drehen; aber sie scheuen den Aufruhr
und warten, bis das Ma&szlig; voll ist. Liebe Freunde,
wir haben geh&ouml;rt, was f&uuml;r Aufwand im Hause des B&uuml;rgermeisters
getrieben wird. Wir wissen, wie &uuml;berfl&uuml;ssig mittags
sowohl wie abends seine Tafel besetzt ist. Von dem
&uuml;berm&auml;&szlig;igen Eierverbrauch will ich nicht reden; aber f&uuml;hren
wir uns noch einmal alle die Speisen vor, die das zahlreich
zusammengetriebene Gesinde, im sauren Frondienst
schwitzend, von fr&uuml;h bis sp&auml;t herstellen mu&szlig;te: da folgen
sich die mit Wein und Nelken gew&uuml;rzte Suppe, die Pastete
voll Tr&uuml;ffeln, die schwer mit &Auml;pfeln und Rosinen gespickte
Mastgans, der &uuml;ppige Kapaun, der zartbl&auml;tterige Salat,
das Mandelgeb&auml;ck und die aus Pistazien, Mandeln und
anderen fremden Zutaten wie Mosaik gemusterte Magenmorselle.
Und alle diese Leckerbissen sind bezahlt! Bezahlt
sind die Muskateller und Malvasier, das b&ouml;hmische Glas
und der russische Hermelin! Wovon? Das w&uuml;rde ein
R&auml;tsel bleiben, wenn die L&ouml;sung nicht in einer anderen
h&auml;&szlig;lichen Frage l&auml;ge: Warum w&auml;chst der n&ouml;rdliche Turm
der Hundertjungfrauenkirche nicht, zu dessen Vollendung seit
Jahren unter der B&uuml;rgerschaft gesammelt wird? Da prahlt
wohl ein Baumeister mit seinen Pl&auml;nen, da steigen Maurer
an den Leitern auf und nieder, da ist seit Jahren das
Hauptportal mit Ger&uuml;sten verstellt; aber an dem Turme
&auml;ndert sich nichts, als da&szlig; ein Jahr ums andere ein neues
Kr&auml;nzlein von Steinen auf die alten kommt. La&szlig;t mich
nebenbei bemerken, da&szlig; die Hundertjungfrauenkirche, wie
<span class="pagenum"><a name="Page_36">[36]</a></span>
schon in ihrem abg&ouml;ttischen Namen liegt, der katholischen
Konfession vorbehalten ist, wir also einen selbstischen Zweck
an ihrer Vollendung nicht haben k&ouml;nnen und uns nur aus
unparteilicher Gerechtigkeitsliebe um eine diesbez&uuml;gliche Verwahrlosung
und Unterschleif bek&uuml;mmern. Diejenigen, die
mich des Parteihasses bezichtigen und wohl selbst dessen
voll sind, werden &uuml;berzeugt sein, ich lachte in mir h&auml;misch
und schadenfroh, wenn ich die M&uuml;nstert&uuml;rme der Papisten
wie vom Blitz gek&ouml;pft oder wie im Frost verkohlte Str&uuml;nke
dem Untergang anheimfallen sehe. Nein, meine Lieben, wo
immer ich Mi&szlig;st&auml;nde und Treulosigkeit erblicke, unter denen
das Gemeinwesen leidet, r&uuml;hre ich mich, dem Arzte vergleichbar,
der, wenn es an seinem Gl&ouml;ckchen l&auml;utet, sei es
auch um Mitternacht und zur Winterszeit, aus dem lauschigen
Federbett springt und &uuml;ber die dunklen Stra&szlig;en
durch T&uuml;mpel und Pf&uuml;tzen der Pflicht nacheilt, die mit bescheidenem
L&auml;mpchen voranleuchtet an das Wochenbett, an
das Sterbelager, manchmal auch zu Besessenen, die sich,
unter dem Zwang ihres teuflischen Schmarotzers, gegen
den, der es gut mit ihnen meint und das &Uuml;bel austreiben
will, mit Bei&szlig;en und Kratzen zur Wehr setzen&nbsp;&hellip;&laquo;</p>

<p>Weiter konnte der Pfarrer nicht reden; denn das Jauchzen
und Lebehochrufen der Gildenmeister und anderen Zuh&ouml;rer
verursachte ein solches Ger&auml;usch, da&szlig; seine tapfere
Stimme nicht mehr hindurchzudringen vermochte. Als er
sich wieder vernehmlich machen konnte, wiederholte er den
letzten Satz und f&uuml;gte noch mehrere voll r&uuml;hmlicher Gesinnung
hinzu, worauf er mit den Worten schlo&szlig;: aus allem
diesem erhellte wohl f&uuml;r jeden, da&szlig; der Hahn des B&uuml;rgermeisters
wider g&ouml;ttliche Ordnung Eier lege, was er oben
behauptet habe, zu welcher Behauptung er, da sie gewisserma&szlig;en
<span class="pagenum"><a name="Page_37">[37]</a></span>
wahr sei, nicht nur berechtigt, sondern sogar verpflichtet
gewesen sei, und wodurch er sich um den B&uuml;rgermeister,
f&uuml;r den es vielleicht noch Zeit sei, seine Seele zu
retten, verdient gemacht zu haben glaube.</p>

<p>Der Pfarrer hatte noch nicht ausgesprochen, als er von
allen Seiten unter H&auml;ndeklatschen begl&uuml;ckw&uuml;nscht wurde,
da niemand mehr an seinem Siege zweifelte. Eben forderte
der Vorsitzende die anderen Richter auf, sich mit ihm zur
Findung des Urteils zur&uuml;ckzuziehen, was sie, wie er bedeutsam
fallen lie&szlig;, nun nicht mehr viel Zeit kosten w&uuml;rde, als
etwas Unerwartetes eintrat, das dem Verlaufe der Sache
eine andere Wendung gab.</p>

<p>Unter dem erweichenden Einflu&szlig; der sehnenden Liebe
n&auml;mlich schien es dem Stadthauptmann bald, als sei er
allzu grausam gegen Frau Armida gewesen; da er aber
doch an seinem Worte, dem eine gewisse Heiligkeit innewohnte,
unersch&uuml;tterlich festhalten mu&szlig;te, ergrimmte er gegen
den Pfarrer, der das ganze unn&uuml;tze L&auml;rmen verursacht hatte.
Wie sich im Laufe des Prozesses merken lie&szlig;, da&szlig; der
B&uuml;rgermeister mit seiner Anklage abprallte, dagegen selbst
und vielleicht auch Frau Armida in eine gef&auml;hrliche Malefizsache
geriet, wurde sein Zorn unb&auml;ndig, und er schalt insgeheim
auf seine eigene Langmut, mit der er den Aufruhrgeist
im Volke sich hatte ausbreiten lassen, anstatt es von
vornherein mit scharfen Mitteln zu Bescheidenheit und Gehorsam
anzuhalten. Da er ohnehin mit dem Bischofe von
Osnabr&uuml;ck, einem ausnehmend feinen Manne, Gesch&auml;fte
abzumachen hatte, reiste er zu ihm und stellte ihm die Angelegenheit
vor, lie&szlig; auch einflie&szlig;en, wieviel ihm daran
l&auml;ge, wenn der B&uuml;rgermeister aus der Falle gezogen w&uuml;rde,
dem reformierten Pfarrer und seinem Anhang aber eine
<span class="pagenum"><a name="Page_38">[38]</a></span>
merkliche Belehrung f&uuml;r die Zukunft erteilt w&uuml;rde. Aus diesem
Grunde geschah es, da&szlig; der Bischof mit einem Male in
den Gerichtssaal zu Quakenbr&uuml;ck trat und begehrte vernommen
zu werden, da er etwas Wichtiges in der Sache des Herrn
B&uuml;rgermeisters auszusagen habe.</p>

<p>Die pl&ouml;tzliche Erscheinung des Kirchenf&uuml;rsten wirkte so
erbaulich, da&szlig; einige auf die Knie fielen, die anderen wenigstens
sich tief und eilfertig verbeugten; einzig Pfarrer Splitterchen
blieb aufrecht stehen, und der von W&uuml;rmling verneigte
sich nur mit den Augenlidern. Auf Grund seiner Vorurteilslosigkeit
und Gerechtigkeitsliebe z&ouml;gerte T&ouml;nep&ouml;hl nicht, den
Bischof in h&ouml;flichen Worten zum Sprechen aufzufordern, ja
sogar ihm im voraus f&uuml;r sein Kommen zu danken, falls er
etwas F&ouml;rderliches in diesem schwierigen Handel beizubringen
habe. Nachdem sich der Bischof, der ein beleibter Mann
war, mehrere Male nach rechts und links umgesehen hatte,
wurde ihm ein Sessel herbeigerollt, in den er sich mit Anmut
niedersetzte, und von dem aus er nun behaglich um sich
blickte und dem und jenem zul&auml;chelte, der ihm bekannt vorkam.
Unterweilen zog er eine funkelnde Schnupftabakdose
hervor und sagte l&auml;chelnd: &raquo;Euer Pflaster ist holperig, ich
habe meinen Wagen am Tore stehenlassen und mich in
einer S&auml;nfte hertragen lassen; so bin ich zwar anst&auml;ndig
hereingekommen, aber die guten Leute, die mich trugen, lie&szlig;en
die Zunge zum Verdampfen aus dem Munde h&auml;ngen, denn
sie mu&szlig;ten springen, damit ich zu rechter Zeit k&auml;me, und
dazu zeigt der Kalender noch den Hundsstern an.&laquo; Nachdem
er sich noch einige Male nach rechts und links umgesehen
hatte, brachte man ihm auf einem Brett eine Flasche
Wein nebst einem Glase, das man auf ein Tischchen neben
ihm stellte, so da&szlig; er nun bequem und vergn&uuml;glich eingerichtet
<span class="pagenum"><a name="Page_39">[39]</a></span>
war. &raquo;Es trifft sich gut,&laquo; sagte er, indem er das
Glas in die Hand nahm, &raquo;da&szlig; heute kein Fastentag ist, sonst
w&uuml;rde ich mir diesen Labetrunk versagen,&laquo; und ging dann
allm&auml;hlich zu der schwebenden Sache &uuml;ber, indem er folgendes
erz&auml;hlte: Er sei vor einem Jahre, um einen Abla&szlig; f&uuml;r den
Turmbau zu verk&uuml;nden, in Quakenbr&uuml;ck gewesen und habe
bei der Gelegenheit Haus und Hof des B&uuml;rgermeisters samt
allen Bewohnern, Mensch und Vieh, geweiht, und dieser
Segen habe auch den fraglichen Hahn getroffen, welcher
dadurch entweder des teuflischen Charakters ledig geworden
sei oder niemals dergleichen an sich gehabt habe, da er
sonst der Weihespende ausgewichen sein w&uuml;rde, wie es b&ouml;ser
Geister Sitte oder Unsitte sei.</p>

<p>T&ouml;nep&ouml;hl unterdr&uuml;ckte eine leichte Verlegenheit und sagte,
er wisse als Laie in weltlichen Dingen besser als in kirchlichen
Bescheid, allein er achte auch die letzteren und sei fern
davon, etwas in der Kirche zu Recht Bestehendes antasten
zu wollen. Hochw&uuml;rden m&ouml;ge ausdr&uuml;cklich feststellen, ob
wirklich der fragliche, des Eierlegens bezichtigte Hahn und
nicht ein anderer sich unter dem Gefl&uuml;gel befunden habe,
dem der Bischof die Weihe g&uuml;tigst habe angedeihen lassen.
Ein Hahn sei dabeigewesen, sagte der Bischof leutselig, ein
h&uuml;bsches Tier von stattlichem Betragen, der ihm wegen seines
&uuml;berm&auml;&szlig;ig geschwollenen Kammes aufgefallen sei; er habe
damals diesen Kamm mit der p&auml;pstlichen Tiara verglichen
und den Hahn scherzweise Seine Heiligkeit genannt, wessen
sich namentlich die Frau B&uuml;rgermeisterin gewi&szlig; noch entsinnen
w&uuml;rde.</p>

<p>Da&szlig; der Bischof mit so gewaltigen Dingen t&auml;ndelte,
machte auf T&ouml;nep&ouml;hl, der ein Freigeist war, sich dessen aber
doch nicht getraut h&auml;tte, einen bedeutenden Eindruck, so da&szlig;
<span class="pagenum"><a name="Page_40">[40]</a></span>
er begann, den Bischof als seinesgleichen zu bewundern. Er
l&auml;chelte ein wenig und sagte, da&szlig; man die Frau B&uuml;rgermeisterin
gern h&ouml;ren w&uuml;rde, wenn es ihr belieben sollte, der
Darstellung des Bischofs ihre Glossen hinzuzuf&uuml;gen. Als
dann die Dame in ihrem burgunderroten Kleide wie ein
Windessausen dahergefahren kam, winkte er nach einem
zweiten Sessel, da der Bischof Miene machte aufzustehen
und ihr den seinigen anzubieten, wobei er sich aber etwas
langsam und schwerf&auml;llig bewegte.</p>

<p>Frau Armida dankte kurz mit Kopfnicken und sagte, da&szlig;
der Hahn, der die Weihe des Bischofs empfangen habe,
derselbe sei, welcher jetzt von L&auml;sterzungen schm&auml;hlich besudelt
werde, leide keinen Zweifel; denn sie bes&auml;&szlig;en ihn seit
zwei Jahren und h&auml;tten inzwischen keinen anderen gehabt.
Es w&uuml;rde dann wohl das beste sein, den Hahn selbst herbeizuholen,
damit der Bischof ihn anerkennte und auch die
Richter ihn in Augenschein n&auml;hmen, ob etwas Verd&auml;chtiges
an ihm zu vermerken sei.</p>

<p>&raquo;Es soll mich freuen, das gute Tier wiederzusehen,&laquo; sagte
der Bischof liebensw&uuml;rdig. &raquo;Und wie w&auml;re es,&laquo; meinte er,
&raquo;wenn man, um ihn zutraulich zu machen und des Vergleiches
wegen, ein paar H&uuml;hner vom Hofe des Herrn Splitterchen
dazu l&uuml;de? Es w&auml;re merkw&uuml;rdig zu sehen, wie diese,
die zweifelsohne natur- und ordnungsgem&auml;&szlig;e H&uuml;hner sind,
sich mit dem &uuml;belbeleumdeten Hahn vertragen, ob sie etwas
Anr&uuml;chiges an ihm wittern, oder ihn als einen tauglichen
Hahn und Herrn zulassen.&laquo;</p>

<p>Splitterchen erwiderte mit bei&szlig;ender Freundlichkeit, er
wolle mit seinen H&uuml;hnern nicht zur&uuml;ckhalten, halte aber daf&uuml;r,
da&szlig; es ein schlechtes Appellieren sei von menschlicher
Vernunft zu tierischer.</p>

<p><span class="pagenum"><a name="Page_41">[41]</a></span>
&raquo;Nun,&laquo; entgegnen der Bischof, &raquo;es wird ja nichts anderes
von ihnen verlangt, als da&szlig; sie den B&ouml;sen wittern, wozu
man, meine ich, weder des Verstandes noch der Vernunft
bedarf, sondern des einf&auml;ltigen Instinktes, womit die Tiere
vorz&uuml;glich behaftet sind.&laquo;</p>

<p>Nachdem noch einige Reden dieser Art zwischen den Parteien
gewechselt waren, entschied T&ouml;nep&ouml;hl, da&szlig; der beschuldigte
Hahn den Splitterchenschen H&uuml;hnern sollte konfrontiert
oder gegen&uuml;bergestellt werden, jedoch erst am
folgenden Tage, da die Mittagsstunde sogar schon vor&uuml;ber
war und anzunehmen stand, da&szlig; alle, besonders aber der
Bischof, der unaufhaltsam gereist war, einer Erfrischung
bed&uuml;rftig w&auml;ren.</p>

<p>Inzwischen hatte Molli gekocht und gebraten, damit dem
Bischof eine ziemliche Bewirtung vorgesetzt w&uuml;rde. W&auml;hrend
des Mahles wurde dem hochw&uuml;rdigen Manne ein Brief
des Herrn von Kl&ouml;terjahn &uuml;berbracht, der sehr vertraulicher
Natur war, und nach dessen Lesung er sagte, da&szlig; der Stadthauptmann
bald wieder mit Freuden in diesem Hause verweilen
w&uuml;rde, wie denn jetzt schon sein gerechter Unwille sich
ein wenig verk&uuml;hlt h&auml;tte und er dem B&uuml;rgermeister seine
volle Liebe und Gnade wieder zuwenden w&uuml;rde, wenn derselbe
sein Christentum sauber gereinigt vor aller Augen k&ouml;nnte
gl&auml;nzen lassen. Nachdem der Bischof sich &uuml;ber den sch&ouml;nen
Glaubenseifer des Stadthauptmanns, &uuml;ber den unbotm&auml;&szlig;igen
Geist der Untertanen und der Reformierten insbesondere
und die Notwendigkeit, solchen zu d&auml;mpfen, unwiderleglich
ge&auml;u&szlig;ert hatte, ging er zu den auserlesenen Speisen &uuml;ber,
die wie die Sterne am Himmelsgew&ouml;lbe nach einer weisen
und festen Anordnung die Tafel umliefen, erkundigte sich
nach der Herstellung der einen oder anderen bei der Hausfrau
<span class="pagenum"><a name="Page_42">[42]</a></span>
und sprach den Wunsch aus, der verdienstvollen Molli seine
Zufriedenheit selbst in der K&uuml;che auszudr&uuml;cken.</p>

<p>Da man sich am Schlusse der Traktierung dorthin begab,
stand das Gesinde am Wege aufgereiht und begehrte den
Segen des Bischofs, dessen Herablassung bekannt war;
dazu war er fett und sch&ouml;n, mit sicheren blauen Augen und
einer erhabenen Nase und einer Umgangsweise, als ob er
gewohnt w&auml;re, von einem Thron herunter mit den Leuten
zu reden. Molli empfing den hohen Gast in der K&uuml;che mit
Kniebeugung und Handku&szlig;, worauf sie von ihm auf die
Stirn gek&uuml;&szlig;t und sowohl wegen ihres Kochens belobt wurde,
als auch weil sie sich bei dem Verh&ouml;r als ein tapferes, kluges
und ihrer Herrschaft ergebenes M&auml;dchen erwiesen habe. Molli
l&auml;chelte versch&auml;mt und sagte, sie geh&ouml;re freilich nicht zu
denen, die eine gute Herrschaft im Ungl&uuml;ck verlie&szlig;en. Zuerst
sei sie wohl &uuml;ber die unanst&auml;ndigen Dinge erschrocken gewesen,
die man von dem Herrn B&uuml;rgermeister gemunkelt habe,
und als ihr dann noch die karminroten Eidotter in die H&auml;nde
geraten seien, habe sie den Kopf verloren, nachher aber sich
desto besser gefa&szlig;t und sich vorgesetzt, zu ihrem Herrn zu
halten, der doch einmal die Obrigkeit sei und bei der guten
katholischen Religion bleibe. Die Herren vom Gericht h&auml;tten
sich zwar recht darangehalten, um sie auf ihre Seite zu
ziehen, sie h&auml;tte gestern noch von Herrn Tiberius T&ouml;nep&ouml;hl
sowie auch von Herrn Augustus Zirbeldr&uuml;se je ein h&uuml;bsch
gemaltes Schreiben erhalten, worin sie artig um das Vergn&uuml;gen
gebeten h&auml;tten, sie als K&ouml;chin in ihr Haus einf&uuml;hren
zu d&uuml;rfen, wenn der Herr B&uuml;rgermeister, wie es doch nun
wohl nicht anders sein k&ouml;nnte, von Amt und W&uuml;rden hinunter
in Schande und vielleicht gar Lebensverlust st&uuml;rzte; aber sie
h&auml;tte nicht darauf geantwortet, da sie erst h&auml;tte erwarten
<span class="pagenum"><a name="Page_43">[43]</a></span>
wollen, ob der Herr B&uuml;rgermeister wirklich so &uuml;bel daran
sei, und dann auch aus den Blicken der beiden Herren den
Argwohn gezogen h&auml;tte, da&szlig; es ihnen nur darum zu tun
w&auml;re, die Ehre einer unschuldigen Jungfrau zu Falle zu
bringen. Diese letzten Worte gingen in ein zartf&uuml;hlendes
Schluchzen &uuml;ber, das nur durch liebreiches Zureden des
B&uuml;rgermeisters und des Bischofs sowie durch eine Geldspende
von beiden endlich gestillt werden konnte.</p>

<p>Gegen Abend meldete sich Tiberius T&ouml;nep&ouml;hl zu einer
R&uuml;cksprache bei dem B&uuml;rgermeister und trug vor, da&szlig; es
ihm ungeziemend vorkomme, wenn das Gefl&uuml;gel im Saale
des Rathauses vorgestellt w&uuml;rde, der dadurch wie ein Stall
mit Geschrei und Unrat erf&uuml;llt werden w&uuml;rde. Man k&ouml;nnte
den Garten des B&uuml;rgermeisters dazu verwenden, um diesem
gef&auml;llig zu sein; allein darin k&ouml;nnte Pfarrer Splitterchen
eine Benachteiligung erblicken, was er auch nicht scheinweise
auf sich laden m&ouml;chte; sein Vorschlag gehe deshalb dahin,
da&szlig; die Sitzung vor dem Lindentore auf dem Anger abgehalten
werde, wo nach altem Gebrauch die st&auml;dtischen
Truppen einge&uuml;bt und auch M&auml;rkte und Feste veranstaltet
wurden. Wegen des Imbi&szlig;, zu dem Tile Stint den Richter
einlud, entschuldigte sich T&ouml;nep&ouml;hl, da er in seinem Amte
sich der weichen Regung, die ein trauliches Verkehren bei
Tische anfache, nicht unterstehen d&uuml;rfe, vielmehr best&auml;ndig
das Bild des Rechtes vor Augen haben m&uuml;sse, gleichsam
als den Nabel, auf den die indischen M&ouml;nche ihr
unentwegtes Augenmerk richteten, um zur Gef&uuml;hllosigkeit
zu erstarren.</p>

<p>Am folgenden Morgen str&ouml;mten Fu&szlig;g&auml;nger, Wagen und
Karren aus dem Tore nach dem Stadtanger, der auf allen
vier Seiten von alten, nun bl&uuml;henden Linden umrandet
<span class="pagenum"><a name="Page_44">[44]</a></span>
war. Wie ein Sternenk&ouml;rper in einer Lichtregion schwebt,
die er von sich ausstrahlt, so schwamm der Anger in einem
Lindenduftgewoge, als ob ein elysisches Seligenland aus der
harten Erdenkruste hervorbl&uuml;hte oder daran vor&uuml;berwehte.
Wer der Zauberinsel nahekam, sp&uuml;rte eine reizende Bet&auml;ubung
und wurde mitten in ein magisches Wohlgeruchsreich
hineingezogen, wo es eitel Scherz und Liebe und Wonnedasein
gab. Einzig Pfarrer Splitterchen und sein Rechtsbeistand
Zirbeldr&uuml;se gingen, wie wenn ihre irdischen Sinne
mit Wachs verstopft w&auml;ren, in dieser sommerlichen Trunkenheit
umher, als zwei Gerechte zwischen ein Volk von Toren
und Schelmen, und die wohl wissen, da&szlig; sie wegen ihrer &Uuml;berlegenheit
und Tugend, deren sie sich nun einmal nicht entbrechen
k&ouml;nnen noch wollen, zuerst ausgelacht und dann
gekreuzigt werden m&uuml;ssen. Der Pfarrer rieb zuweilen die
Z&auml;hne aufeinander vor Verachtung und Ungeduld, oder er
lachte, um anzudeuten, er wisse wohl, da&szlig; er in einer Kom&ouml;die
mitspiele; Zirbeldr&uuml;ses Gesicht glich nicht mehr einem
auseinanderlaufenden, sondern einem hartgewordenen K&auml;se,
den man nicht schneiden, h&ouml;chstens zu einem gr&uuml;nlichen
Pulver zerreiben kann. Sein Mund sah aus wie ein Strick,
an dessen Enden zwei schwere Gewichtsst&uuml;cke h&auml;ngen, und
er blinzelte von Zeit zu Zeit immer um sich wie ein Hund,
der ein Loch im Zaune sucht, durch das er entwischen k&ouml;nnte,
der aber zu voll im Bauch und zu tr&auml;ge ist, um davon
Gebrauch zu machen, selbst wenn er eins f&auml;nde. Zwischen
den Linden standen einige Ratsb&uuml;ttel, um dem zustr&ouml;menden
Volke abzuwehren, allein sie nahmen es nicht genau
und lie&szlig;en alt und jung lustwandeln, so weit die Macht
der alten B&auml;ume schattete, sofern sie sich nur nicht in den
Ring des Gerichtes mitten auf dem Platze wagten.</p>

<p><span class="pagenum"><a name="Page_45">[45]</a></span>
Auf die Nachricht von dem hilfreichen Erscheinen des
Bischofs war Druwel von Druwelstein vom Bette aufgestanden
und kam mit festlich strahlendem Gesicht auf den
Lindenanger, ohne sich durch den Spott und Mutwillen
Frau Armidas beirren zu lassen. &raquo;Da war ich&laquo;, rief er,
&raquo;im Get&uuml;mmel unter mein Pferd geraten und sind mir die
Knochen arg zerquetscht worden; aber ich habe mich hervorgearbeitet
und sitze wieder aufrecht, bereit zu einem neuen
Gange.&laquo; &raquo;So laget Ihr unter dem Pferde, als man Euch
allenthalben vergeblich suchte?&laquo; erwiderte Frau Armida,
&raquo;darunter ist man freilich vor Stich und Kugel sicherer als
darauf; aber ein Kavalier geht nach Ehre aus, und die ist
unter einem Pferdekadaver nicht zu holen!&laquo; &raquo;Warum nicht!&laquo;
rief Druwel frohm&uuml;tig, &raquo;wenn man nur mit Ehren darunter
gekommen ist. Den m&ouml;chte ich sehen, der den Druwel
von Druwelstein nicht da finden wird, wo der Herrgott und
das Recht ist, gleichviel ob einer in &Auml;ngsten ist oder florieret.
Verzagt nicht, gestrenge Freundin, solange Ihr mein F&auml;hnlein
flattern seht, ist Eure Sache nicht verloren.&laquo; &raquo;Ei was, f&uuml;r
den Herrgott brauche ich keine Freunde, aber wider den Teufel,&laquo;
sagte Frau Armida ungeduldig, aber nicht herbe; denn sie
lie&szlig; vielmehr ein tr&ouml;stliches L&auml;cheln &uuml;ber Druwels br&auml;unlichblinkende
Wange und seinen straffen Knebelbart gleiten.</p>

<p>Der Vorsitzende machte sich unterdessen mit der Einrichtung
des Tisches und mit dem Federvieh zu schaffen, das
in K&ouml;rben herbeigeschafft war. Ratsherr L&uuml;ddeke, der B&uuml;rgermeister
und die B&uuml;rgermeisterin legten selbst Hand an, um
den Hahn aus der Watte herauszuwickeln, in die er wegen
neuerlicher Gebrechlichkeit verpackt war. Als davon nichts
mehr an ihm und um ihn sa&szlig;, glich er einer Leichnammumie,
von der soeben der Kalkbewurf abgekratzt ist, welcher
<span class="pagenum"><a name="Page_46">[46]</a></span>
sie jahrhundertelang bedeckt hatte; der kleine L&uuml;ddeke, der
sich indessen nicht versehen hatte, geriet in einige Verlegenheit
und sah den B&uuml;rgermeister von der Seite an, der gleichfalls
die Augen niederschlug; denn hier drau&szlig;en, wo der
lautere Sonnenglanz gleichsam in einem kristallenen Bade
zwiefach erglitzerte, stach das abgeschabte Jammergerippe
widriger hervor, als es sich zu Hause dargestellt hatte. Der
Armselige hatte sich an jenem Abend, als die B&uuml;rgermeisterin
mit Steinw&uuml;rfen nach seinem Leben trachtete, zwischen
das Dachgeb&auml;lk der Scheune verkrochen und war erst
am vorhergehenden Tage wieder aufgefunden und gewaltsam
ans Licht gef&ouml;rdert. In dieser Zeit war seine Ern&auml;hrung
und sonstige Pflege ungen&uuml;gend gewesen: er sah nicht
anders aus, als ob der B&ouml;se ihn geholt, mit seinen ru&szlig;igen
H&auml;nden ihm das Gefieder zerzaust und den Hals umgedreht
h&auml;tte. W&auml;hrend der kleine L&uuml;ddeke und der B&uuml;rgermeister
sich unschl&uuml;ssig ansahen, und der Druwel sich r&auml;usperte,
rief Frau Armida mit heller Stimme: &raquo;So ist der Arme
in der Zeit der Verfolgung heruntergekommen! Sollte er,
was der Himmel verh&uuml;te, t&ouml;dlich abgehen, so werden wir
auf Ersatz des Schadens klagen, da wir nicht nur einen
guten alten Haushahn, sondern auch unseren Liebling mit
ihm verlieren!&laquo; Auch der Bischof war nun hinzugetreten
und sagte: &raquo;Wie sehe ich Eure Heiligkeit wieder! So kann
es Gott gefallen, die Hohen dieser Erde zu erniedrigen.
Immerhin tr&auml;gt er noch die Tiara, an der ich ihn wiedererkenne,
obwohl sie f&uuml;r seinen augenblicklichen Kr&auml;ftezustand
zu schwer ist und tr&uuml;bselig wie eine Zipfelm&uuml;tze von seinem
Haupt herabh&auml;ngt!&laquo;</p>

<p>Als der Bischof bei den Linden aus seiner S&auml;nfte gestiegen
war, hatte sich das lustwandelnde Volk um ihn
<span class="pagenum"><a name="Page_47">[47]</a></span>
geschart und im Schutze seines leutseligen L&auml;chelns wie eine
bunte und brausende Schleppe hinter ihm hergew&auml;lzt. Eine
solche hinter sich herzuziehen, war er gew&ouml;hnt und h&auml;tte
sich ohne das unvollkommen bekleidet gef&uuml;hlt, und ebensowenig
dachten die B&uuml;ttel daran, ihm den Huldigungsschweif
hinterr&uuml;cks abzurei&szlig;en. Demzufolge war der Hahn im Nu
von vielen Frauen und Kindern umgeben, die ihn streichelten
und ihm allerlei Futter beizubringen suchen, wovon er schlie&szlig;lich
etwas nahm und angstvoll hinunterschluckte. Die beobachtende
Menge begr&uuml;&szlig;te dies und andere Zeichen wiederkehrenden
Lebens mit frohem Geschrei; denn er schlo&szlig; nun
auch einige Male die Augen ganz und &ouml;ffnete sie wieder,
als wollte er versuchen, ob die Maschine noch ginge. Als
er sogar mit dem Schnabel, wiewohl schw&auml;chlich, unter die
K&ouml;rner stie&szlig;, die vor ihm ausgestreut waren, mit den
wackelnden Beinen nach hinten auszukratzen sich bem&uuml;hte
und ein heiseres Kr&auml;chzen von sich gab, kamen die H&uuml;hner,
um die sich niemand bek&uuml;mmert hatte, erst sch&uuml;chtern, dann
eilfertiger herbeigerannt und fingen um das Scheusal herum
zu picken und zu essen an. Hier&uuml;ber erhob sich anhaltender
Jubel, der mit leichten Fl&uuml;gelschl&auml;gen den ausgebreiteten
Lindenduft bewegte, so da&szlig; ein seliges Jagen von Balsam
und Schall sich zu H&auml;upten des Volkes auf und ab wiegte
und als ein Baldachin der Freude &uuml;ber den Berauschten
schwebte.</p>

<p>Der B&uuml;rgermeister begann vor R&uuml;hrung zu weinen, und
auch dem Druwel wurden die Augen feucht, als er seinem
Freund und Frau Armida kr&auml;ftig die Hand sch&uuml;ttelte.</p>

<p>&raquo;Nun,&laquo; sagte der Bischof, auf die H&uuml;hner deutend, &raquo;das
V&ouml;lkchen hat sich eintr&auml;chtlich zusammengefunden, wie es
nicht der Fall sein k&ouml;nnte, wenn die H&ouml;lle dazwischen nistete.&laquo;</p>

<p><span class="pagenum"><a name="Page_48">[48]</a></span>
T&ouml;nep&ouml;hl lie&szlig; den Bischof aus Achtung den Satz zu
Ende bringen, fiel dann aber schnell ein, damit er ihm nicht
zuvork&auml;me, und schickte sich mit l&auml;chelndem Ernst zu einer
Rede an. &raquo;Wenn man sagt, da&szlig; die Stimme des Volkes
die Stimme Gottes sei, so kann man diesen Spruch
wohl mit ebensoviel Recht auf die Tiere anwenden, die noch
mehr als das Volk aus der Tiefe untr&uuml;glicher Grundgef&uuml;hle
heraus sich &auml;u&szlig;ern. Hier haben wir nun beide, das Volk
und das Vieh, vernommen. Es hat sich vor unseren Augen
ein Gottesgericht abgespielt, markersch&uuml;tternd und doch auch
lieblich in seiner Ahnungslosigkeit. Wenn wir heute vom
strengen Gange der Justiz abgewichen sind, so ist es mit
Fug und durchdachter Absicht geschehen, da zuweilen Freiheit
Weisheit sein kann. M&ouml;ge doch jeder sich &uuml;berzeugen,
wie unberechtigt die Klage ist, da&szlig; in unserem Gemeinwesen
das Volk von der Regierung ausgeschlossen sei; wo es ersprie&szlig;lich
ist, geben wir seinem Urteil Raum und Geh&ouml;r.&laquo;</p>

<p>Hier wurde T&ouml;nep&ouml;hl durch einen Zwischenfall, der sich
ger&auml;uschvoll abspielte, unterbrochen. Es ert&ouml;nte n&auml;mlich aus
der Mitte der H&uuml;hner ein lautes Kreischen oder Kr&auml;chzen,
dem auf der Stelle ein Aufschreien der B&uuml;rgermeisterin
folgte, eines von den Pfarrersh&uuml;hnern habe Kikeriki gerufen.
Sie bezeichnete das Huhn, dem sie den Hahnenkraht zuschrieb,
mit hindeutendem Finger und sagte, rot vor Entr&uuml;stung, so
komme denn Ungeb&uuml;hrlichkeit und Unnatur unter den H&uuml;hnern
desjenigen vor, der ihren Hahn teuflischer Umtriebe beschuldigt
habe. Mit raschen Schritten n&auml;herte sich der Pfarrer
und sagte sp&ouml;ttisch: &raquo;Wenn irgendwo Kikeriki gerufen wird,
so schlie&szlig;t man daraus, da&szlig; ein Hahn anwesend sei, und
da in der Tat der Hahn des Herrn B&uuml;rgermeisters hier vorhanden
ist, so wird jeder Vern&uuml;nftige der Ansicht sein, da&szlig;
<span class="pagenum"><a name="Page_49">[49]</a></span>
er es getan habe.&laquo; &raquo;Freilich, freilich,&laquo; rief Frau Armida,
&raquo;so meint man auch, wenn irgendwo Eier gelegt werden,
da&szlig; es H&uuml;hner getan haben. Indessen habe ich mit meinen
Augen gesehen, da&szlig; das Kikeriki aus dem d&uuml;nnen Halse
jenes Huhnes kam, und stelle es au&szlig;erdem den Anwesenden
anheim, ob unser armer schlotternder Hahn imstande w&auml;re,
in so lauter, durchdringender Weise zu kr&auml;hen, wie eben geschehen
ist.&laquo; &raquo;Gesehen habe ich nichts, aber da&szlig; eben vernehmlich
und deutlich gekr&auml;ht worden ist, best&auml;tige ich als
richtig,&laquo; sagte T&ouml;nep&ouml;hl. &raquo;Das kann jeder,&laquo; wandte Zirbeldr&uuml;se
h&auml;misch ein. &raquo;Ich sage, da&szlig; von einem Hahn gekr&auml;ht
worden ist,&laquo; wiederholte T&ouml;nep&ouml;hl aufgebracht, aber
doch gemessen; &raquo;und zwar von einem Hahn in der Gestalt
eines eigentlichen Hahnes oder eines wirklichen Huhnes.&laquo;</p>

<p>Jetzt meldeten sich M&auml;nner, Frauen und Kinder durcheinander,
um zu bezeugen, da&szlig; das von der Frau B&uuml;rgermeisterin
bezeichnete Huhn den vorgefallenen Hahnenkraht
wirklich begangen habe. Auf den Befehl T&ouml;nep&ouml;hls wurde
das Huhn ergriffen und auf den Tisch gesetzt, wo es verzweifelt
herumstolperte, um zu entkommen, als ob es sich
seiner h&auml;&szlig;lichen Erscheinung sch&auml;me. Der Hals des Tieres
war n&auml;mlich, vielleicht durch die Arbeit von Ungeziefer, ganz
von Federn entbl&ouml;&szlig;t, und so schien es von einer grausamen
K&ouml;chin lebendigen Leibes gerupft, aber noch vor Beendigung
des Gesch&auml;ftes entsprungen zu sein. &raquo;Das Tier ist ein Greuel!&laquo;
rief Druwel von Druwelstein, mit markiger Stimme das
atemlose Schauen und Staunen der Menge durchbrechend.
&raquo;Man veranlasse es, noch einmal einen Ton von sich zu
geben,&laquo; sagte der Bischof heiter, &raquo;damit jeder sich von dem
Charakter desselben &uuml;berzeugen kann.&laquo; Dieser Vorschlag
wurde unmittelbar als so einsichtig befunden, da&szlig; die Richter
<span class="pagenum"><a name="Page_50">[50]</a></span>
ihre G&auml;nsefedern ergriffen und das Huhn damit stachen
und bel&auml;stigten, so gut sie konnten, wovon die Folge war,
da&szlig; der entsetzte Vogel hierhin und dorthin flatterte und
endlich auch in ein mi&szlig;t&ouml;nendes Kreischen ausbrach, dem sich
ein nicht schw&auml;cheres, sondern donnernd verst&auml;rktes Echo aus
der Versammlung anschlo&szlig;. Als das Triumphgeschrei verhallt
war, sagte T&ouml;nep&ouml;hl: &raquo;Da&szlig; das Huhn kr&auml;hen kann,
halte ich hiermit f&uuml;r bewiesen,&laquo; in welchem Sinne auch die
&uuml;brigen Richter ihre Stimme abgaben; dann wurde auf
einen Wink des Vorsitzenden das gesamte Federvieh in die
K&ouml;rbe gepackt und fortgeschafft.</p>

<p>Der Pfarrer, der bisher z&auml;hneknirschend und hier und
da den Kopf in den Nacken werfend, als rufe er Gott zum
Zeugen solcher Dummheit an, zugeh&ouml;rt hatte, trat nun
hastig vor und rief: &raquo;Und was folgt daraus, wenn es
bewiesen w&auml;re, was ich nicht anerkenne? Es gibt Tauben,
die lachen, Pfauen, die trompeten, Papageien, die menschlich
schwatzen, warum soll ein Huhn nicht kr&auml;hen? H&auml;ngt
solches doch nur von der zuf&auml;lligen Bildung der Kehle ab!&laquo;</p>

<p>&raquo;Das Kr&auml;hen,&laquo; entgegnete T&ouml;nep&ouml;hl mit nachdr&uuml;cklicher
Ruhe, die dem Pfarrer seine unanst&auml;ndige Hitze besch&auml;mend
zum Bewu&szlig;tsein bringen sollte, &raquo;das Kr&auml;hen ist ein Abzeichen
der M&auml;nnlichkeit und kann auf nat&uuml;rlichem Wege
vom Huhne nicht erfolgreich nachgeahmt werden. Wir
haben vor mehreren Jahren eine Frau, die in M&auml;nnerkleidern
einherging und auf ihrem Geschlecht ertappt wurde,
&ouml;ffentlich ausgest&auml;upt und des Landes verwiesen, da das
Weib sich die Tracht des Mannes, das ist des h&ouml;hergeborenen
Menschen, nicht anma&szlig;en darf. Wie soll man es
da beurteilen, wenn ein Weibswesen sogar die dem Manne
angeborenen Eigenheiten, gleichsam die ihn auszeichnende
<span class="pagenum"><a name="Page_51">[51]</a></span>
Naturtracht, nachahmen oder sich erwerben will? Wo sollte
bei einer solchen Vermischung die notwendige Zucht und
Botm&auml;&szlig;igkeit bleiben, die im Hause wie im H&uuml;hnerstall
herrschen mu&szlig;?&laquo; Wie nun der Pfarrer im hellen &Auml;rger sich
die Worte entfahren lie&szlig;: &raquo;Wie konnte ich auch so albern
sein, gegen papistischen Aberglauben k&auml;mpfen zu wollen!&laquo;
entstand ein unwilliges Murren in der Menge, und sie
h&auml;tten es ihm wohl &uuml;bel eingetr&auml;nkt, wenn nicht der
Bischof beschwichtigende Zeichen gegeben und T&ouml;nep&ouml;hl aufgefordert
h&auml;tte, den Pfarrer zu seinem Besten zu verhaften
und in ein gutes Gewahrsam zu bringen, damit ihm von
dem zwar aus verst&auml;ndlichen und sch&auml;tzbaren Ursachen, aber
doch &uuml;ber Geb&uuml;hr aufgeregten Volke nicht ein Leides zugef&uuml;gt
werde.</p>

<p>Dem Hahn war das hastige Fressen nach langer Enthaltsamkeit
so schlecht angeschlagen, da&szlig; Molli f&uuml;r gut fand,
ihn abzuschlachten und sein mageres und z&auml;hes Fleisch geschickt
in eine l&uuml;sterne Pastete verwurstete, welche bei dem
Sieges- und Vers&ouml;hnungsmahl, das unter Teilnahme des
Stadthauptmanns beim B&uuml;rgermeister stattfand, verzehrt
wurde.</p>

<hr style="width: 65%;" />
<h2><a name="Der_Sanger" id="Der_Sanger"></a>Der S&auml;nger</h2>

<p><span class="pagenum"><a name="Page_55">[55]</a></span>
Durch die breiten widerhallenden G&auml;nge des Gef&auml;ngnisses
San Callisto gingen an einem warmen Fr&uuml;hlingsvormittage
der Kardinal Mazzamori und der Meister der p&auml;pstlichen
Kapelle, Don Orazio, der seinen Stammbaum auf den ber&uuml;hmten
r&ouml;mischen Dichter zur&uuml;ckf&uuml;hrte, beide G&uuml;nstlinge
des Papstes Innozenz des Zehnten. Sie waren im Begriff,
einen jungen Menschen aufzusuchen, der des Mordes angeklagt
und in Gefahr, das Leben zu verlieren, dem Kardinal
durch seine Geliebte, die sch&ouml;ne Donna Olimpia,
empfohlen worden war. Diese Dame, die durch Heirat mit
einem Ottobuoni aus kleinb&uuml;rgerlichem Stande gehoben
war, hatte den Zusammenhang mit ihrer im Schatten
weiterlebenden Familie nicht verloren und pflegte ihn besonders,
wenn sie sich in ihren neuen Verh&auml;ltnissen beeintr&auml;chtigt
und unzufrieden f&uuml;hlte. Als nun eine ihrer Tanten
zu ihr gekommen war und sie angefleht hatte, das bedrohte
Leben des einzigen Sohnes zu retten, wozu sie vermittels
ihres Freundes, des Kardinals Mazzamori, wohl imstande
sei, war sie nicht nur von Mitleid, sondern von Ehrfurcht f&uuml;r
die Frau ergriffen worden, die, von den Todesschmerzen der
Mutter durchbohrt, ein geheiligtes Schicksal zu erf&uuml;llen schien,
w&auml;hrend sie selbst nie geboren noch die eheliche Treue bewahrt
hatte und jetzt sogar an ihrem geistlichen Freunde die Lust
zu verlieren begann. Ihrem herb erteilten Befehl hatte der
<span class="pagenum"><a name="Page_56">[56]</a></span>
Kardinal sich nicht entziehen k&ouml;nnen, obwohl er die M&ouml;glichkeit,
Hilfe zu schaffen, in diesem Falle f&uuml;r ausgeschlossen hielt.</p>

<p>Es war n&auml;mlich der junge Lancelotto &ndash; so hie&szlig; der
Vetter Olimpias &ndash; durch seinen verstorbenen Vater, einen
Kaufmann, der Gl&auml;ubiger eines Anverwandten des Papstes
und hatte sich im Auftrage seiner Mutter, nachdem verschiedene
Mahnungen nicht gefruchtet hatten, selbst in das
Haus des Schuldners begeben, um ihn zur Zahlung aufzufordern.
Da der Herr sich kurzweg weigerte, seiner Verpflichtung
nachzukommen, oder sie gar leugnete, entstand
ein lebhafter Wortwechsel, in dessen Verlaufe der Nepot
einige seiner Leute herbeirief und ihnen befahl, den unversch&auml;mten
Dr&auml;nger zu ergreifen und ihn durch das Fenster
auf die Stra&szlig;e zu werfen. So aufs &auml;u&szlig;erste gereizt, hatte
Lancelotto, indem er sich der M&auml;nner, die roh &uuml;ber ihn
herfielen, zu erwehren suchte, einen derselben auf den Tod
verwundet. So viel Ursache der adlige Herr auch hatte,
den Vorfall zu verbergen, machte er ihn doch anh&auml;ngig,
um sich des l&auml;stigen Gl&auml;ubigers zu entledigen und zu seinem
Gl&uuml;ck trafen mehrere Umst&auml;nde zusammen, durch welche
die Richter gegen den Angeklagten eingenommen wurden.</p>

<p>Unter den Papieren Lancelottos fand sich au&szlig;er allerlei verbotenen
philosophischen Schriften ein Spottgedicht auf den
Papst, und so liebensw&uuml;rdig und empfindungsvoll Innozenz
der Zehnte in mancher Beziehung auch war, so h&auml;tten doch
sogar seine verw&ouml;hntesten Vertrauten sich j&auml;her Ungnade versehen
m&uuml;ssen, wenn sie ein gegen ihn gerichtetes Witzwort zu
verteidigen gewagt h&auml;tten. Vornehmlich seine Schw&auml;che, sich
f&uuml;r einen Dichter zu halten, mu&szlig;te von jedermann geschont
werden, und nichts h&auml;tte ihn davon abgehalten, in demjenigen
einen M&ouml;rder und Ketzer zu sehen, der mit viel Geist
<span class="pagenum"><a name="Page_57">[57]</a></span>
und komischen Wendungen seine sapphischen Oden parodiert
hatte; denn dies war die Form, in die er die Ergie&szlig;ungen
seines Christenherzens vorzugsweise einzukleiden liebte.</p>

<p>Das Gedicht war &raquo;Die r&ouml;mische Sirene&laquo; betitelt und lautete
etwa so: &raquo;Segle nicht an der r&ouml;mischen K&uuml;ste vor&uuml;ber,
Odysseus, oder tust du es dennoch, so vers&auml;ume nicht, deine
Ohren mit Wachs zu verkleben, damit du den Gesang des
Papstes nicht vernimmst. H&ouml;rtest du ihn, so w&uuml;rde dich
ein solcher Schauer ergreifen, da&szlig; du nicht mehr imstande
w&auml;rest, dein Schiff zu lenken, und elend scheitern w&uuml;rdest.&laquo;
Es w&auml;re tollk&uuml;hn gewesen, sich eines Menschen anzunehmen,
der die Unvorsichtigkeit gehabt hatte, eine solche Keckheit
nicht nur aufzuschreiben und bei sich finden zu lassen, sondern
sogar seine Urheberschaft zuzugestehen.</p>

<p>Unter diesen Umst&auml;nden schritt Kardinal Mazzamori mit
bek&uuml;mmerter Miene neben seinem Freunde Orazio her, ihm
seine Sorgen und Bedenken mitteilend. &raquo;Ich kann Olimpias
Teilnahme f&uuml;r die Tante nicht anders als liebenswert finden,&laquo;
sagte er, &raquo;obschon ich darunter leide. Ihr Mitgef&uuml;hl
f&uuml;r ihre Verwandten macht ihr Herz unzug&auml;nglich gegen
meine Anspr&uuml;che, die ich ihrer d&uuml;steren Miene gegen&uuml;ber
kaum geltend zu machen wage. Wie leicht wird die Tugend
zum Feinde des Gl&uuml;cks, und wie schwer ist es deswegen,
zum Freunde der Tugend zu werden. Ich kann mir keinen
gl&uuml;cklichen Abschlu&szlig; dieser Angelegenheit vorstellen, da ich
mich durchaus nicht in den Proze&szlig; einmischen kann, der
schon zu viele Torheiten des Beklagten ans Licht gebracht
hat, und da doch die unberatene Olimpia ihre Z&auml;rtlichkeit
f&uuml;r mich an seine Rettung gekn&uuml;pft hat.&laquo;</p>

<p>Orazio gab zu, da&szlig; es eine heikle Sache sei, und f&uuml;gte bei,
er k&ouml;nne sich nicht genug freuen, da&szlig; seine Veranlagung ihn
<span class="pagenum"><a name="Page_58">[58]</a></span>
vor dem unheilvollen Einflu&szlig; der Weiber besch&uuml;tzt. &raquo;Nach
meinem Daf&uuml;rhalten&laquo;, sagte er, &raquo;wiegen die Vergn&uuml;gungen,
die uns dies Geschlecht bereiten kann, die &Auml;rgernisse und Entt&auml;uschungen
nicht auf, die aus seinem Umgange flie&szlig;en.&laquo;</p>

<p>Der Kardinal seufzte statt der Erwiderung, ohnehin war
inzwischen der ihnen vorangehende W&auml;rter vor einer der
vielen T&uuml;ren stehengeblieben, die auf den Gang f&uuml;hrten,
und gab ihnen ein Zeichen, da&szlig; sie am Ziele seien.</p>

<p>Bei ihrem Eintritt richtete sich der Gefangene von seiner
Pritsche auf, sah die Fremden verdutzt und mi&szlig;launig an,
sprang dann auf und sagte mit h&ouml;flichem Gru&szlig;, da&szlig; er fest
geschlafen habe und sich nicht gleich auf seine Lage habe
besinnen k&ouml;nnen. &raquo;Die barmherzige Natur hat mir&laquo;, sagte
er lachend, &raquo;die Gabe reichlichen Schlafes verliehen, womit ich
die Zeit verscheuchen kann, da mir keine Gelegenheit gegeben
wird, sie mir durch Arbeit oder Unterhaltung zu befreunden.&laquo;</p>

<p>&raquo;Die F&auml;higkeit, zu schlafen, deutet auf ein freies Gewissen,&laquo;
bemerkte der Kardinal, worauf der junge Mann
erwiderte: &raquo;Das habe ich freilich; ich m&ouml;chte den Mehlsack
sehen, der sich von ehrlosen Schurken mit F&uuml;&szlig;en treten
lie&szlig;e, ohne sich zu wehren. W&auml;re meine Zunge so fehlerlos,
wie meine H&auml;nde ohne Makel sind; aber die ist so beschaffen,
da&szlig; sie alles ausspricht, was durch mein Gehirn
zuckt, als ob sie eine Glocke w&auml;re, an die der Schlegel der
Gedanken best&auml;ndig anschl&uuml;ge. Da wird denn manches laut,
was den Leuten Verdru&szlig; erregt; spr&auml;chen alle aus, was
sie denken, so h&auml;tte ich zu viele Gesinnungsgenossen, als
da&szlig; man sie alle einsperren oder ihnen allen den Kopf abschlagen
k&ouml;nnte.&laquo;</p>

<p>&raquo;Ihr redet nicht eben wie ein bu&szlig;fertiger S&uuml;nder,&laquo; sagte
Don Orazio nicht ohne Wohlgefallen an dem h&uuml;bschen
<span class="pagenum"><a name="Page_59">[59]</a></span>
J&uuml;ngling, dessen Munterkeit durch seine jammervolle Lage
nicht gebrochen zu sein schien.</p>

<p>&raquo;Was wollt Ihr, mein Herr!&laquo; entgegnen er zutraulich.
&raquo;Einen Mord habe ich nicht begangen; soll ich zerknirscht
sein, weil ich nach Ma&szlig;gabe meines Verstandes &uuml;ber das
Wunder des Daseins nachgedacht, oder etwa gar, weil ich
einen unbedeutenden Witz &uuml;ber Seine Heiligkeit gemacht
habe? Ich mache wohl auch einmal einen frechen Scherz
&uuml;ber die h&ouml;chsten Herrschaften im Himmel, die doch ehrw&uuml;rdigere
H&auml;upter sind als der Papst, ohne da&szlig; ich mich
deshalb der S&uuml;nde zeihe; denn was f&uuml;r Abbruch tut es
ihrer Herrlichkeit, wenn ein Erdenwurm, ihnen fast unsichtbar,
ein wenig daran zupft? Ich bin nur ein armer
Schlucker, den man leicht des Lebens und der Ehre berauben
kann, und bin doch den Richtern nicht b&ouml;se, die mich t&auml;glich
als einen blutd&uuml;rstigen Raufbold und Rebellen traktieren.&laquo;</p>

<p>Der Kardinal, welcher inzwischen verlegen seine wei&szlig;en
N&auml;gel betrachtet hatte, sagte, indem er eine ernste Miene
annahm: &raquo;Die Gerechtigkeit des Heiligen Vaters b&uuml;rgt
daf&uuml;r, da&szlig; Euch kein Leid widerf&auml;hrt, wenn Ihr so schuldlos
seid, wie Ihr behauptet. H&auml;ttet Ihr nicht durch Euren
Mutwillen die Anwartschaft auf Gnade verscherzt, so m&ouml;chte
ich Euch raten, Euch mit Eurem Anliegen ganz zu den F&uuml;&szlig;en
Seiner Heiligkeit zu werfen.&laquo; Da der junge Mann nicht sogleich
antwortete, setzte Orazio im Tone wohlmeinender &Uuml;berredung
hinzu: &raquo;W&uuml;rdet Ihr nicht wenigstens das leidige Gedicht,
das Euch der Teufel eingegeben hat, zur&uuml;cknehmen?&laquo;</p>

<p>&raquo;Warum nicht?&laquo; antwortete Lancelotto. &raquo;Am liebsten
auch alle Gedichte Seiner Heiligkeit, wenn ich es k&ouml;nnte.&laquo;</p>

<p>Es war Don Orazio unm&ouml;glich, das Lachen zur&uuml;ckzuhalten;
der Kardinal indessen sp&uuml;rte nur einen schwachen
<span class="pagenum"><a name="Page_60">[60]</a></span>
Anreiz zur Heiterkeit, da das Bewu&szlig;tsein der Widerw&auml;rtigkeit
seiner Lage in ihm fortw&auml;hrend zunahm.</p>

<p>Wie der arme junge Mensch wahrzunehmen begann,
da&szlig; der Besuch durch ein gewisses Interesse an seiner Befreiung
veranla&szlig;t war, f&auml;rbte die erwachende Hoffnung
seine blassen Wangen um einen Hauch r&ouml;ter, und durch
sein vorher so gelassenes Benehmen zitterte verhaltene Unruhe.
Ob es nicht wirksamer w&auml;re, fragte er, indem er seine
Blicke zwischen den beiden Herren hin und her gehen lie&szlig;,
wenn seine Mutter sich an die Gnade des Papstes wendete?
Sie w&uuml;rde alles tun, was ihn retten und ihn ihr wiedergeben
k&ouml;nnte. Auf ihr Betreiben w&auml;ren gewi&szlig; auch die
beiden Herren mit so viel g&uuml;tigem Anteil zu ihm gekommen.</p>

<p>Der Kardinal nickte und lie&szlig; einige Worte fallen, wie
die Liebe der ungl&uuml;cklichen Frau zu ihrem Sohne nicht nachlasse,
obwohl er ihr so schweren Kummer bereite.</p>

<p>&raquo;Nicht durch meine Schuld,&laquo; sagte Lancelotto frei und
freundlich; &raquo;w&auml;re ich aber noch so schuldig, so w&uuml;rde ich
an ihrer Liebe doch nicht zweifeln; denn ich bin noch in
ihrem Herzen, wie ich einst in ihrem Leibe war, und Gott
selbst mit seiner Allmacht k&ouml;nnte mich nicht herausrei&szlig;en.&laquo;</p>

<p>W&auml;hrend er dies sagte, hatten seine Augen sich gefeuchtet
und waren dadurch gl&auml;nzender und dunkler geworden, und
den beiden Herren fiel es jetzt auf, da&szlig; diese Augen ungew&ouml;hnlich
schmal und lang waren, so wie die &auml;lteren Maler
die Augen der Cherubim und der verkl&auml;rten Heiligen zu
bilden pflegten. Das geisthaft Schwebende, spielend S&uuml;&szlig;e,
das ihnen eigen war, mochte dadurch bedingt sein, da&szlig; die
kleinen Pupillen den irdischen Leidenschaften keinen Versteck
zu gew&auml;hren und die Vielheit der bunten und ver&auml;nderlichen
Erdendinge nur von ferne spiegeln zu k&ouml;nnen schienen.</p>

<p><span class="pagenum"><a name="Page_61">[61]</a></span>
Inzwischen hatten die scharfsichtigen Augen Lancelottos erfa&szlig;t,
da&szlig; die Herren doch nicht eigentlich darauf ausgingen, etwas
Wirksames f&uuml;r ihn zu tun, und die frohe Welle der Hoffnung
sickerte langsam wieder zur&uuml;ck. Wenn die Herren, sagte
er nach einer Pause, einen Auftrag an seine Mutter &uuml;bernehmen
wollten, so m&ouml;chte er sie bitten, ihr einen B&uuml;schel seiner
Haare zuzustellen, der ihr als ein lebendiges St&uuml;ck von ihm
teuer sein w&uuml;rde. Ihm w&uuml;rde jedoch weder ein Messer noch sonst
ein scharfes Instrument in die H&auml;nde gegeben, so da&szlig; er ohne
ihre Hilfe nicht imstande sein w&uuml;rde, sich Haare abzuschneiden.</p>

<p>Der Kardinal zog ein mit Schmelz und farbigen Steinen
verziertes silbernes B&uuml;chschen aus dem weiten &Auml;rmel, worin
ein kleiner Spiegel, eine Schere, ein St&uuml;ckchen Wachs, eine
Feile zum Gl&auml;tten der N&auml;gel und dergleichen enthalten
waren, &ouml;ffnete es und blickte unschl&uuml;ssig hinein. W&auml;hrend er
z&ouml;gerte, bem&auml;chtigte sich Don Orazio der Schere und beugte
sich &uuml;ber den Kopf des jungen Mannes, um den erforderlichen
Schnitt zu tun, wobei er mit einer liebkosenden Bewegung
in die ein wenig geringelten kastanienbraunen Haare griff.</p>

<p>Bei diesem Anblick fiel es dem Kardinal ein, da&szlig; die ungl&uuml;ckliche
Mutter in der Besinnungslosigkeit ihres Schmerzes
gewimmert hatte: &raquo;Er ist ja noch ein Kind! Er hat L&ouml;ckchen
wie ein Kind!&laquo; und es ber&uuml;hrte ihn &uuml;beraus peinlich,
die Klage mit eigenen Augen best&auml;tigt zu sehen. Nachdem
er sich leicht ger&auml;uspert hatte, sagte er, da&szlig; er Sorge tragen
werde, das Andenken in die H&auml;nde der Mutter gelangen
zu lassen, und da&szlig; er gern etwas tun w&uuml;rde, um die Lage
des Gefangenen zu erleichtern. Ob er W&uuml;nsche in betreff
des Essens habe? Oder womit ihm sonst gedient w&auml;re?</p>

<p>Was das Essen angehe, sagte Lancelotto, so werde er
durch seine Mutter bek&ouml;stigt, die ihm mehr Leckerbissen
<span class="pagenum"><a name="Page_62">[62]</a></span>
vorsetzen lasse, als er bew&auml;ltigen k&ouml;nne. B&uuml;cher, etwa ein
B&auml;ndchen Gedichte, w&uuml;rden ihn wohl erfreuen, am liebsten
w&uuml;rde ihm aber sein, wenn er einen Gef&auml;hrten zugesellt
bek&auml;me, mit dem er ein wenig plaudern und lachen k&ouml;nnte.
Dieser Gedankengang brachte ihn darauf, da&szlig; er seine G&auml;ste,
von denen namentlich der Kardinal augenscheinlich sehr
niedergeschlagen und durch die tr&uuml;bselige Umgebung bedr&uuml;ckt
war, bisher nicht eben gut unterhalten habe, und er begann
ein munteres Geschw&auml;tz, wobei aus den schmalen Augen
die unschuldige Schelmerei eines &uuml;berm&uuml;tigen Knaben blitzte.
Er erz&auml;hlte Schulstreiche aus dem geistlichen Kolleg, das
er besucht hatte, von Lehrern und von dem Abt eines gewissen
Klosters, der ihn als einen jungen Heiligen angesehen
habe und noch immer darauf warte, ihn als Novizen eintreten
zu sehen. Er habe den guten Mann oft besucht und
sich im Kloster wohl gef&uuml;hlt; aber lange halte er es in der
Abgeschiedenheit nicht aus, dem Get&uuml;mmel des Lebens zuzusehen,
sei ihm die liebste Besch&auml;ftigung; je toller es um ihn
her zugehe, desto stiller und behaglicher f&uuml;hle er sich im Innern.</p>

<p>Dann sei die enge Zelle freilich nicht der rechte Aufenthalt
f&uuml;r ihn, meinte Orazio teilnehmend; aber der junge
Mann erwiderte, es sei immerhin so arg nicht, wie es den
Anschein habe. Sein Fenster gehe auf den Hof, wo die
zur Gefangenschaft Verurteilten sich zu gewissen Stunden
ergehen d&uuml;rften und untereinander handelten, lachten, l&auml;rmten
und zankten, wie wenn Viehmarkt auf der Piazza Navona
w&auml;re. Zwischenhinein k&ouml;nne er schlafen, und schlie&szlig;lich
befinde sich in einer nicht weit entfernten Zelle ein
Untersuchungsgefangener, der eine so sch&ouml;ne Stimme besitze,
da&szlig; man sich einbilden k&ouml;nne, schon im Paradiese zu sein,
wenn man ihn singen h&ouml;re.</p>

<p><span class="pagenum"><a name="Page_63">[63]</a></span>
Die Pause, die hierauf entstand, benutzte der Kardinal,
um Lancelotto zu fragen, wie es denn in Hinsicht der Religion
mit ihm bestellt sei. Ob er auf das Jenseits vorbereitet
sei, oder ob er etwa von einem verst&auml;ndigen Geistlichen
&uuml;ber den heiligen Glauben belehrt zu werden w&uuml;nsche.</p>

<p>Der junge Mann sch&uuml;ttelte lachend den Kopf und sagten
&raquo;Ich habe Augenblicke, wo der Glaube mich mitten in
Gottes Scho&szlig; tr&auml;gt, und ich habe Stunden, wo ich zweifle
und denke, bis meine Gedanken an jenes schwarze Tor
sto&szlig;en, das sie nicht durchdringen und &uuml;bersteigen k&ouml;nnen.
Das vermag kein Priester zu &auml;ndern, und ich m&ouml;chte es auch
nicht. Den Platz, der in der weiten Welt f&uuml;r meine Seele
ist, werde ich erreichen; hat ja doch Gott dem Maultier eingepflanzt,
bei Nacht den rechten Weg, und einer Katze, das
Haus zu finden, wo sie hingeh&ouml;rt. Die Herren m&uuml;ssen nicht
um mich besorgt sein, noch soll meine Mutter sich um mich
gr&auml;men. Soll ich sterben, so mu&szlig; ich durch ein paar bittere
Stunden hindurch, die ebenso schnell vor&uuml;bergehen werden
wie manche andere, die ich auch &uuml;berstanden habe. Wie
wohl wird mir aber hernach sein, wenn mir Gott einen
Anteil an der himmlischen Vollkommenheit gew&auml;hrt. Dann
werden meine neugemachten, allgegenw&auml;rtigen und allwissenden
Augen auf die Verwirrung und das H&auml;nderingen
und Z&auml;hnefletschen der Menschen hinuntersehen und lachen,
da&szlig; ich auch einmal mitten dazwischen war und von armseligem
Schlachtvieh zum Tode verurteilt und auf das
Schafott geschleppt wurde.&laquo; Sein frischer feuchter Mund
l&auml;chelte dabei mit besonderer Lieblichkeit, die man kaum
wehm&uuml;tig nennen konnte, weil sie allzu unbefangen war.</p>

<p>Als die beiden Herren die Zelle verlassen und der W&auml;rter
die T&uuml;r abgeschlossen hatte, winkten sie diesem, da&szlig; er
<span class="pagenum"><a name="Page_64">[64]</a></span>
nunmehr entlassen sei, und gingen langsam den Gang hinunter.
Der Kardinal tupfte sich mit dem Taschentuch und
sagte, es sei jammerschade, da&szlig; ein solcher Knabe so zu Falle
gekommen sei. Was sei da zu machen? Der Mord k&ouml;nne
schlie&szlig;lich nicht ungestraft bleiben, er s&auml;he keinen Ausweg.</p>

<p>&raquo;Ein allerliebster Junge,&laquo; sagte Don Orazio nachdenklich,
&raquo;und scheint durchaus nichts Strafw&uuml;rdiges begangen
zu haben. Ich h&auml;tte Lust, mich seiner anzunehmen und ihn
den Krallen dieses gottvergessenen Tribunals zu entrei&szlig;en,
wenn sich nur ein zweckm&auml;&szlig;iger Weg dazu finden lie&szlig;e.&laquo;</p>

<p>&raquo;Mir fehlt der Mut, mich vor Olimpia sehen zu lassen,
wenn ich keine Hoffnung bringe,&laquo; fuhr der Kardinal bek&uuml;mmert
fort. &raquo;Und wie, wenn ich gar die Mutter mir
vor Augen stelle! Ohnehin werde ich diese Frau nie mehr
vergessen k&ouml;nnen, die aussah, als ob sie tausend Jahre gelebt
und Schmerzen gelitten h&auml;tte. Sie sah aus wie ein
verwitterter Stein, und wenn sie zu weinen und zu schreien
anhub, so war es, wie wenn ein Berg sich bewegte und
Feuer ausw&uuml;rfe.&laquo;</p>

<p>&raquo;So, so,&laquo; sagte Don Orazio, &raquo;ich hatte sie mir als ein
anmutiges Weib vorgestellt mit s&uuml;&szlig;en Lippen und z&auml;rtlichen
Augen.&laquo;</p>

<p>Ohne diesen Einwurf zu beachten, ging der Kardinal in
seinen Betrachtungen weiter: &raquo;Was man ihr auch sagen
mochte, sie schrie: &rsaquo;Mein Kind, das ich geboren habe! Mein
Paradiesvogel! Meines Herzens Herz! Mein Eingeweide!
Es ist mein, ich mu&szlig; es wiederhaben!&lsaquo;, als ob das Gr&uuml;nde
w&auml;ren, mit welchen sich etwas durchsetzen lie&szlig;e.&laquo;</p>

<p>&raquo;Das ist&laquo;, fiel Don Orazio ein, &raquo;wie alle Frauen sind.
Die setzen ihren Eigenwillen der offenkundigen Notwendigkeit
entgegen und lassen sich durch Vernunft nicht belehren.&laquo;</p>

<p><span class="pagenum"><a name="Page_65">[65]</a></span>
Der Kardinal nickte verst&auml;ndnisvoll und nahm Anla&szlig;,
in behutsamen Andeutungen &uuml;ber die Launenhaftigkeit der
Donna Olimpia zu klagen, die sie in letzter Zeit wie eine
Krankheit &uuml;berfallen habe, w&auml;hrend sie sonst liebevoll und
vertr&auml;glich wie ein Engel gewesen sei. Was ihr sonst eine
willkommene Zerstreuung gewesen sei, gefalle ihr nicht mehr,
sie liebe Einsamkeit und tr&uuml;be Gedanken, und die Verzweiflung
jener ungl&uuml;cklichen Tante vermehre ihren Tiefsinn. Sie
werde es ihn entgelten lassen, wenn der Proze&szlig; des jungen
Mannes &uuml;bel auslaufe, als wenn er etwas dazu zu tun verm&ouml;ge;
so s&auml;he er einer unfrohen Zukunft entgegen. Da w&uuml;rde
es das beste sein, meinte Orazio, die launische Dame zu meiden
und bequemere Gesellschaft aufzusuchen; allein der Kardinal
sagte, die Frau habe sich doch um ihn verdient gemacht, und er
halte sich verpflichtet, nun, da sie offenbar krank und des Beistandes
bed&uuml;rftig sei, bei ihr auszuharren. Er war besch&auml;mt,
indem er dies sagte, denn er f&uuml;hlte, da&szlig; sein Freund seine Worte
f&uuml;r eitel Ausflucht und ihn f&uuml;r einen verliebten Toren hielt.</p>

<p>Als die Freunde, in dies Gespr&auml;ch vertieft, in dem breiten
und kahlen, widerhallenden Gange auf und ab gingen, vernahmen
sie pl&ouml;tzlich den Gesang einer M&auml;nnerstimme und
blieben augenblicklich, von dem Glanz derselben betroffen,
stehen. Es war ein Volkslied, das mit so viel Kraft und
Sicherheit gesungen wurde, als ob es von der B&uuml;hne eines
gro&szlig;en Theaters her t&ouml;nte, und mit so viel Leidenschaft, als
g&auml;lte es, ein zauderndes M&auml;dchen zu einer Entf&uuml;hrung willig
zu machen. Mazzamori und Orazio sahen einander, vor
Staunen und Vergn&uuml;gen err&ouml;tend, an, und als der S&auml;nger
dem Abschlu&szlig; einer Strophe eine Kadenz folgen lie&szlig;, hielten
sie den Atem an, besorgt, ob die schwindelnde Figur auch
zu einem gl&uuml;cklichen Ende gebracht w&uuml;rde.</p>

<p><span class="pagenum"><a name="Page_66">[66]</a></span>
W&auml;hrend der Dauer des Liedes n&auml;herte sich ein wachehabender
Soldat und machte Miene, dem S&auml;nger Schweigen
zu gebieten, wie das den Vorschriften des Gef&auml;ngnisses
entsprochen h&auml;tte, trat jedoch willig zur&uuml;ck, als die beiden
Herrschaften ihm einen Wink gaben, sich ruhig zu verhalten.
Diesen riefen sie heran, sowie das Lied zu Ende war, um Auskunft
&uuml;ber die Wundererscheinung zu erhalten. Der S&auml;nger
sei ein Bauer, meldete der Soldat, dem wegen mehrfachen
Mordes der Proze&szlig; gemacht werde; er sei ein wilder und
b&ouml;ser Kerl, der den Mund nur zum Fluchen &ouml;ffne, aber der unerforschliche
Gott habe f&uuml;r gut befunden, ihn mit einer Stimme
zu begnaden, wie kein Engel der himmlischen Heerscharen sie
herrlicher besitzen k&ouml;nne. Niemand habe den Mut, ein solches
Wunder der Natur zu unterdr&uuml;cken, darum lie&szlig;e man ihn
singen, womit auch der Direktor einverstanden sei, der manchmal
selbst, wenn er in der N&auml;he sei, stehenbleibe, um zuzuh&ouml;ren.</p>

<p>Ob man ihn nicht veranlassen k&ouml;nne, weiterzusingen?
fragte Don Orazio. Nein, sagte der Soldat, wenn man
ihn um etwas b&auml;te, w&uuml;rde er es deswegen unterlassen, weil
er b&ouml;sartig und mi&szlig;trauisch sei. Es k&ouml;nne ein Tag vor&uuml;bergehen,
ohne da&szlig; er die Stimme erhebe, andere Male h&ouml;re er
stundenlang nicht auf; das sei von seiner Laune abh&auml;ngig.</p>

<p>&raquo;Ich kann mich nicht begn&uuml;gen, von der Stelle zu gehen,
ohne ihn noch einmal geh&ouml;rt zu haben,&laquo; sagte Don Orazio,
&raquo;sonst w&uuml;rde ich morgen w&auml;hnen, da&szlig; mich meine Einbildungskraft
geneckt h&auml;tte.&laquo;</p>

<p>Auch der Kardinal zeigte sich nach einer Wiederholung
des Genusses begierig. Sie erwogen eben, ob sie nicht dennoch
versuchen sollten, den Gefangenen zu einem Vortrage
zu bewegen, als der Gesang von neuem begann, um sie nicht
minder als der erste zu entz&uuml;cken.</p>

<p><span class="pagenum"><a name="Page_67">[67]</a></span>
&raquo;Ich habe einen Tenor wie diesen noch nie in meiner
Kapelle besessen,&laquo; sagte Don Orazio.</p>

<p>Der Kardinal stimmte ihm bei; er habe zwar die unvergleichliche
Schulung des ber&uuml;hmten Mignotta nicht, die Unfehlbarkeit
des Ansatzes und die Gleichm&auml;&szlig;igkeit des Organs
beim An- und Abschwellen des Tones, aber an Kraft, Schmelz
und S&uuml;&szlig;igkeit lasse er alle anderen hinter sich. &raquo;Ich w&uuml;rde jederzeit&laquo;,
so schlo&szlig; er, &raquo;eine Stunde lang auf einem Beine stehen,
um ein solches Konzert in mich aufnehmen zu k&ouml;nnen.&laquo;</p>

<p>&raquo;Mein Freund,&laquo; sagte Don Orazio, &raquo;ich habe keine
Ruhe, bevor ich nicht N&auml;heres &uuml;ber diesen Mann erfahren
habe; begleite mich augenblicklich zum Direktor, damit wir
Schritte tun k&ouml;nnen, um uns dieser Kostbarkeit zu versichern.&laquo;</p>

<p>Der Direktor best&auml;tigte die Aussage des Soldaten und f&uuml;hrte
sie dahin aus, da&szlig; es sich in diesem Falle um einen erwiesenen
mehrfachen Mord aus Rachsucht handle; es habe n&auml;mlich
der Verbrecher, Ronco mit Namen, die Gewohnheit gehabt,
nachts die K&uuml;he seines Nachbarn zu melken, und wie nun
ein junger Bube, der Sohn eines in der N&auml;he wohnenden P&auml;chters,
dem Geheimnis auf die Spur gekommen sei und den Gesch&auml;digten,
dessen r&auml;tselhafter Milchmangel im Dorfe bekannt
geworden sei, darauf aufmerksam gemacht habe, so habe er
sich anf&auml;nglich ruhig verhalten, als ob die Sache nur ein
Scherz und des Aufhebens nicht wert sei, aber nach acht Tagen
nicht nur den Buben, der ihn angegeben, sondern auch dessen
Vater und Mutter sowie eine alte Gro&szlig;mutter, die alle dieselbe
H&uuml;tte bewohnten, mit einem Messer umgebracht. Die
Entr&uuml;stung &uuml;ber die Tat sei allgemein, und der Mensch habe
den Tod verdient und werde ihm nicht entgehen; auch sei ihm
nichts daran gelegen, der Kerl sei so wild, da&szlig; er kaum einen
Unterschied zwischen Leben und Tod zu machen wisse.</p>

<p><span class="pagenum"><a name="Page_68">[68]</a></span>
Das sei ein seltsamer Bericht, sagte Don Orazio; man
m&uuml;sse doch annehmen, da&szlig; ein alter Hader zwischen den
Familien bestanden habe, wie es bei solchen Rachehandlungen
meistens der Fall sei, und un&uuml;berlegt und empfindlich
m&uuml;sse der Mann auch sein. Er h&auml;tte Lust, einmal selber
mit ihm zu reden, um der Sache auf den Grund zu kommen.</p>

<p>Der Direktor zuckte die Achseln und sagte, die Herren
Richter h&auml;tten sich schon genug M&uuml;he mit ihm gegeben,
die Bestie sei dessen nicht wert; jedoch sei er bereit, die
Herrschaften hinzuf&uuml;hren, m&ouml;chte ihnen aber raten, nicht
ohne einen W&auml;rter hineinzugehen, da man sich von einem
solchen Patron des Schlimmsten m&uuml;sse gew&auml;rtig sein.</p>

<p>An diesen Rat h&auml;tte der Kardinal sich gern gehalten,
allein Don Orazio lachte hoch aus und sagte, seine kr&auml;ftige
Gestalt reckend und seine breite Brust aufbl&auml;hend, er getraue
sich wohl, es mit einem maisfressenden Bauern aufzunehmen.</p>

<p>Auch war es in der Tat nicht eben Furcht, was den
Meister der Kapelle &uuml;berlief, als er mit seinem Freunde dem
Unhold gegen&uuml;berstand, der sie mit einem schnellen Blick
mi&szlig;trauischen Hasses streifte, um sogleich wieder stumpfsinnig
vor sich hinzustieren; sondern vielmehr ein unwillk&uuml;rliches
Grauen vor dem b&ouml;sen Blick, dessen das Scheusal
m&auml;chtig sein konnte. Vorher getroffener Verabredung gem&auml;&szlig;
begann der Kardinal, nachdem er verschiedenemal angesetzt
hatte, und sagte, sie seien im Begriff, die Ordnung
der Gef&auml;ngnisse zu untersuchen; ob er, der Gefangene, &uuml;ber
irgend etwas Klage zu f&uuml;hren habe? ob er den Besuch
eines Geistlichen empfangen habe? ob er geneigt sei, irgendwelche
Gest&auml;ndnisse zu machen oder seine Reue in den Scho&szlig;
einer vertrauensw&uuml;rdigen Person geistlichen Charakters zu
ergie&szlig;en?</p>

<p><span class="pagenum"><a name="Page_69">[69]</a></span>
Die Antwort Roncos auf die sorgf&auml;ltige Anrede des Kardinals
bestand darin, da&szlig; er knurrte und mit dem Daumen
nach der T&uuml;r deutete, worauf der Kardinal von neuem einigemal
ansetzte und fortfuhr, er, Ronco, sei eines grausamen und
unerkl&auml;rlichen Verbrechens angeklagt; ob er vielleicht zur Erh&auml;rtung
seiner Unschuld oder zur Verminderung seiner Schuld
etwas beizubringen habe, was Verwirrung oder Scham den
Inquisitoren gegen&uuml;ber ihn vielleicht gehindert h&auml;tte auszusprechen?
Der Heilige Vater habe viel mehr Freude an
einer erl&ouml;sten Unschuld als an der Bestrafung eines Schuldigen
und dehne seine Milde auch &uuml;ber diejenigen aus, die durch Unbesonnenheit,
J&auml;hzorn oder Anstiftung des Teufels wider
ihren Willen zu einer b&ouml;sen Tat hingerissen worden seien.</p>

<p>&raquo;Pest und Krebs &uuml;ber den p&auml;pstlichen Saustall!&laquo; zischte
Ronco zwischen den Z&auml;hnen hervor, indem er einen wilden
Blick auf die T&uuml;r warf und wiederum nach der T&uuml;r deutete,
so da&szlig; der Kardinal unwillk&uuml;rlich einen Schritt zur&uuml;ckwich,
wie um einen Platz jenseits der H&ouml;rweite solcher Schimpfworte
zu gewinnen.</p>

<p>Don Orazio, der das Bed&uuml;rfnis f&uuml;hlte, seinem Freunde
zu Hilfe zu kommen, sagte: &raquo;Weder der Heilige Vater noch
seine Diener, mein Freund, wollen dir &uuml;bel, wie du vorauszusetzen
scheinst. Wir w&auml;ren nicht an dieser Stelle, wenn
wir deinen Tod suchten, den du allerdings verdient zu
haben scheinst. Gott der Allwissende hat dich mit einer
sch&ouml;nen Stimme begabt und dich dadurch nach unerforschlichem
Beschlu&szlig; ausgezeichnet. Wie w&auml;re es, wenn du uns
noch eine Probe dieser wunderherrlichen Kunst g&auml;best, der
du m&auml;chtig bist, und die beweist, da&szlig; mehr G&ouml;ttlichkeit
in dir wohnt, als deine Taten, deine Worte und selbst
dein Anblick vermuten lassen.&laquo;</p>

<p><span class="pagenum"><a name="Page_70">[70]</a></span>
Ob nun Ronco diese Worte als eine Verh&ouml;hnung auffa&szlig;te,
oder ob er das Gespr&auml;ch &uuml;berhaupt als eine Bel&auml;stigung
empfand, er schrie in ausgelassener Wut: &raquo;Hinaus!
hinaus! Oder ich werde euch etwas singen, da&szlig; euch die
Lumpensch&auml;del zerplatzen sollen!&laquo; und begleitete die Aufforderung
mit einer so drohenden Geb&auml;rde, da&szlig; die beiden
Herren es f&uuml;r das beste hielten, sich zun&auml;chst zu bescheiden und
den R&uuml;ckzug anzutreten. Mit dem Schwunge des Triumphes
und der Verachtung spuckte Ronco hinter ihnen her.</p>

<p>Kardinal Mazzamori war so erschrocken, da&szlig; er nicht
sofort weitergehen konnte, sondern an dem n&auml;chsten Fenster
des Ganges stehenblieb, um Luft zu sch&ouml;pfen und sich ein
wenig zu erholen.</p>

<p>&raquo;Was f&uuml;r ein Tier!&laquo; sagte Orazio. &raquo;Man mu&szlig; zugeben,
da&szlig; unsere Bauern nicht viel mehr als Vieh sind und die
Anforderungen, die man an sie stellt, danach bemessen.&laquo;</p>

<p>&raquo;Er hat eine w&ouml;lfische Physiognomie,&laquo; sagte der Kardinal,
&raquo;und ich m&ouml;chte wetten, da&szlig; er ein echtes Wolfsgebi&szlig;
besitzt. Es scheint in der Tat n&ouml;tig, da&szlig; die Menschheit vor
einem solchen W&uuml;terich besch&uuml;tzt werde.&laquo;</p>

<p>Seine letzten Worte wurden durch die Stimme Roncos
&uuml;bert&ouml;nt, der eben jetzt wieder zu singen begann, vielleicht
aus Trotz, oder weil ihm die Lobspr&uuml;che der vornehmen
Herren dennoch geschmeichelt hatten.</p>

<p>&raquo;G&ouml;ttlich, g&ouml;ttlich!&laquo; fl&uuml;sterte Don Orazio. &raquo;Dieses
Wunderwerk von Stimme darf nicht zerst&ouml;rt werden! Ich
werde nicht M&uuml;he noch Kosten scheuen, sie mir zu retten.&laquo;</p>

<p>Unter den geschlossenen Augenlidern des lauschenden Kardinals
perlten Tr&auml;nen hervor. &raquo;Welcher Wohllaut quillt noch
aus dem Rachen der H&ouml;lle!&laquo; hauchte er. &raquo;O Geheimnisse
der Allmacht! Jeder Ton ist rein, weich und lauter, wie ein
<span class="pagenum"><a name="Page_71">[71]</a></span>
Tropfen Tau, der sich in der Fr&uuml;he auf Knospen wiegt. Was
wird Seine Heiligkeit sagen, wenn sie diesen Gesang h&ouml;rt!&laquo;</p>

<p>In gro&szlig;er Erregung verlie&szlig;en die Herren das Gef&auml;ngnis
und lie&szlig;en sich in der bereitgehaltenen S&auml;nfte zu dem Palast
des Kardinals tragen, um &uuml;ber die zun&auml;chst vorzunehmenden
Schritte zu beraten; denn darin stimmten sie &uuml;berein,
da&szlig; der rare Vogel f&uuml;r die p&auml;pstliche Kapelle durchaus erworben
werden m&uuml;sse. Nachdem sie sich bei einem Glase
guten Weins in einem kleinen wohnlichen Gemach, dessen
W&auml;nde mit sch&ouml;nen Teppichen aus Arezzo verh&auml;ngt waren,
von den verschiedenen heftigen Eindr&uuml;cken des Vormittags
erholt hatten, schien es ihnen nicht unm&ouml;glich, das Tribunal
zu einem Freispruch des kostbaren Ronco zu bewegen. Sie
hatten in Erfahrung gebracht, da&szlig; ein gewisser Guidobaldo
die Verteidigung des Verbrechers f&uuml;hre, und mit diesem
beschlossen sie sich zun&auml;chst ins Vernehmen zu setzen. Don
Orazio n&auml;mlich hatte ihn in einem befreundeten Hause kennengelernt
und sich gut mit ihm unterhalten, obwohl der Advokat
ein Freidenker und Feind des Klerus war. Da er
aber seine Ansichten nicht &auml;u&szlig;erte, au&szlig;er wenn es am Platze
war, die Formen der Religion mit gro&szlig;em Anstand in acht
nahm, sobald er sich beobachtet wu&szlig;te, und dazu ein fr&ouml;hlicher
und gewandter Mann war, so konnten auch Geistliche
seinen vorurteilslosen Verstand und seine geselligen Gaben
genie&szlig;en und waren es zufrieden, einstweilen in gutem Einvernehmen
mit ihm zu bleiben. Es traf sich gl&uuml;cklich, da&szlig;
der Advokat gerade damals im Sinn hatte, eine Villa zu
kaufen, deren ausgedehnter Garten sich den Janikulus hinaufzog,
da&szlig; er aber den hohen Preis, der daf&uuml;r gefordert wurde,
nicht zahlen konnte oder wollte; denn dadurch bot sich die
erw&uuml;nschte Gelegenheit, den n&uuml;tzlichen Mann durch eine
<span class="pagenum"><a name="Page_72">[72]</a></span>
Gef&auml;lligkeit zu gewinnen. Ohne Zaudern suchten die Freunde
den Advokaten noch am selben Tage auf und baten ihn,
an die Bekanntschaft mit Don Orazio kn&uuml;pfend, ihm die
Summe, deren er zum Erwerb der Villa ben&ouml;tige, vorstrecken
zu d&uuml;rfen. Sie hofften, sagte Don Orazio, sich dadurch
ein Anrecht auf g&uuml;tiges Entgegenkommen seinerseits
zu verdienen, wenn sich das, was sie von ihm w&uuml;nschten,
mit seiner Ehre und anderen R&uuml;cksichten vereinigen lie&szlig;e.
Nach dieser Einleitung erz&auml;hlte er von seinem Funde im
Gef&auml;ngnis, sprach von der Vorliebe des Papstes f&uuml;r Musik,
insbesondere die menschliche Stimme, und von seinem Wunsch,
eine so &uuml;beraus seltene Kraft f&uuml;r die p&auml;pstliche Kapelle zu
gewinnen, zumal damit ein Menschenleben gerettet und auf
eine nutzbringende, vielleicht ruhmvolle Bahn gebracht w&uuml;rde.</p>

<p>Der Advokat erwiderte, er habe bereits von der sch&ouml;nen
Stimme des Ronco geh&ouml;rt, sich aber nicht sonderlich daf&uuml;r
interessiert; er trage jedoch gern dazu bei, dem Heiligen
Vater ein Vergn&uuml;gen zu bereiten, auch sei es sowieso seines
Amtes, die Verbrecher zu verteidigen und wom&ouml;glich zu
retten. Immerhin sei das im vorliegenden Falle schwierig,
weil der Bauer &uuml;berwiesen und gest&auml;ndig sei und viel zu
stumpfsinnig oder zu roh, um Schritte zu seiner Rettung
zu tun oder zu unterst&uuml;tzen, wenn solche &uuml;berhaupt erfindlich
w&auml;ren. Nach einigem Besinnen fuhr er fort, es lie&szlig;en
sich wohl Wege zum Ziel ausdenken, wenn man fest entschlossen
sei; es sei schon mancher freigesprochen, der den
Tod ebensowohl wie der schlimme Ronco verdient h&auml;tte;
von dem Pr&auml;sidenten des Tribunals, Monsignor Aloisio,
sei es nur allzu bekannt, da&szlig; seine Stimme feil sei, freilich
um kein Geringes, wohingegen der weltliche Beisitzer f&uuml;r
ein billiges Trinkgeld zu haben sei. Da sei aber Don
<span class="pagenum"><a name="Page_73">[73]</a></span>
Petronio, ein unzug&auml;nglicher Mann, dessen einzige Eitelkeit
und Liebhaberei seine Unbestechlichkeit sei, der stets den Sittenrichter
spiele und emsig aufpasse, damit ja nicht etwa unter
seiner Mitwirkung etwas Ungeb&uuml;hrliches unterliefe. Wenn
man sich diesem mit wohlgemeinten Anerbietungen irgendwelcher
Art n&auml;herte, so w&uuml;rde man von vornherein alles verderben;
wie man ihn aber umgehen oder &uuml;berlisten k&ouml;nne,
dazu k&ouml;nne er noch keinen Plan absehen, wolle die Sache
aber bedenken. Ein &Uuml;belstand sei es auch, da&szlig; der Proze&szlig;
im vollen Gange sei und nur noch ein Verh&ouml;r stattzufinden
habe, worauf der Urteilsspruch bei der Klarheit des Falles
nicht auf sich warten lassen w&uuml;rde. Indessen ermutigte er die
beiden Bittsteller damit, da&szlig; guter Rat sich oft &uuml;ber Nacht
einstelle, und gab ihnen anheim, sich einstweilen mit dem Pr&auml;sidenten
in &Uuml;bereinstimmung zu setzen, offen gegen ihn zu sein
und etwa eine Art Mitwissen des Papstes anzudeuten, was
seiner Beflissenheit einen gedeihlichen Schwung geben w&uuml;rde.</p>

<p>Monsignor Aloisio war ein prachtliebender Mann und
heiteren Temperaments, der gern gut lebte und auch anderen
Gutes g&ouml;nnte, wenn er nur Geld genug zur Verf&uuml;gung hatte,
dessen Mangel das einzige war, was seine Laune auf die
Dauer zu tr&uuml;ben vermochte. Als er innewurde, da&szlig; Kardinal
Mazzamori und Don Orazio ihm einen erheblichen Zuflu&szlig;
des gesch&auml;tzten Metalls zu er&ouml;ffnen gedachten, nahm er sie mit
lauter und gl&auml;nzender Gastlichkeit auf, f&uuml;hrte sie durch die pomphaft
ausgestatteten R&auml;ume seines Hauses, zeigte ihnen eine
Sammlung chinesischer Porzellane und versprach f&uuml;r seine Person,
einem so billigen und harmlosen Wunsche ohne kleinliche
Bedenken entgegenzukommen, f&uuml;hrte aber, wie der Advokat,
den unbestechlichen Don Petronio ins Feld, der, seiner schrullenhaften
Eitelkeit zuliebe, jeden Versuch, den armen S&uuml;nder
<span class="pagenum"><a name="Page_74">[74]</a></span>
durchschl&uuml;pfen zu lassen, vereiteln w&uuml;rde. &raquo;Nach meiner Meinung&laquo;,
sagte er behaglich, &raquo;ist die Gerechtigkeit bei Gott, der es
nicht immer f&uuml;r gut findet, uns zu erleuchten. Wie kurz ist die
Kette von Ursache und Wirkungen, der wir folgen k&ouml;nnen!
Nun ja, man urteilt nach seiner Kurzsichtigkeit und glaubt,
etwas Gro&szlig;es getan zu haben, wenn man einen Dieb oder
R&auml;uber aufh&auml;ngt. Wie oft dieser ein frommes Herz im Busen
hatte, ein guter Vater oder edler Freund war, w&auml;hrend sein
sogenanntes Opfer auf dem Grunde der Seele, wohin kein
sterbliches Auge blicken kann, die Farbe der H&ouml;lle trug, wer
mag das wissen? Unser guter Petronio hingegen begreift
nur den Buchstaben und meint, unsere Erde zu verbessern,
wenn die Paragraphen recht in Anwendung kommen.&laquo;</p>

<p>Nachdem verschiedene Einf&auml;lle, um zum Ziele zu gelangen,
vorgebracht und verworfen waren, trennten sich die Herren,
ohne zu einem Schlu&szlig; gekommen zu sein, mit der Bef&uuml;rchtung,
da&szlig; ihnen der S&auml;nger dennoch entgehen w&uuml;rde. Indessen
empfing Don Orazio noch zu sp&auml;ter Abendstunde
einen Brief des Pr&auml;sidenten, der so lautete: Es sei ihm pl&ouml;tzlich
ein eigenartiger, aber wohl tunlicher Einfall gekommen.
Wenn man n&auml;mlich den Petronio k&ouml;nnte glauben machen,
Richter und Advokat seien bestochen, um den Ronco, der
zwar ein ungebildeter Bauer, aber brav und nichts als das
Opfer t&uuml;ckischer R&auml;nke sei, an den Galgen zu bringen, und
sie alle ihre Rolle gut spielten, auch der Advokat sich willig
finden lasse, so sei zu verhoffen, da&szlig; Don Petronio seine
Kraft einsetze, die vermeintliche Unschuld zu retten, so da&szlig;
ihnen nach einem Kampfe von gewisser Dauer nichts er&uuml;brige,
als zu ihren eigenen Gunsten nachzugeben.</p>

<p>Das Einverst&auml;ndnis der Beteiligten wurde schleunig hergestellt.
Mazzamori und Don Orazio kargten nicht mit dem
<span class="pagenum"><a name="Page_75">[75]</a></span>
Gelde, indem sie nicht zweifelten, der Heilige Vater w&uuml;rde
ihnen am Schlu&szlig; reichlich ersetzen, was sie auf die Ausbildung
eines so erlesenen S&auml;ngers w&uuml;rden verwendet haben.
Guidobaldo, der Advokat, trug Sorge, da&szlig; Don Petronio
durch eine anonyme Zuschrift auf das Unwesen aufmerksam
gemacht wurde, dem diesmal ein hilfloser Bauer zum Opfer
fallen sollte, und da&szlig; die Nachricht von seinem Hauskauf
sich verbreitete, und nahm den launigen Gl&uuml;ckwunsch, den
der Pr&auml;sident ihm in Gegenwart des versammelten Tribunals
dazu machte, h&auml;ndereibend entgegen. Er selbst, sagte
der Pr&auml;sident, habe auch im Sinne, sich eine bescheidene
Freude zu machen. Der franz&ouml;sische Gesandte, der von
seinem K&ouml;nig abberufen sei und Rom zu verlassen gedenke,
wolle eine goldene Karosse mit vier Pferden verkaufen, und
er habe ein Angebot darauf gemacht, wisse aber noch nicht,
ob es angenommen sei. Die Summe fl&uuml;sterte er dem Advokaten
l&auml;chelnd ins Ohr, wie er denn &uuml;berhaupt es so einrichtete,
da&szlig; die Mitteilung als eine vertrauliche, durch den
zuf&auml;lligen Lauf des Gespr&auml;chs entlockte erscheinen mu&szlig;te.
Petronio, der die Herren scharf beobachtete, s&auml;umte nicht,
ihre so pl&ouml;tzlich auftretende Verschwendung mit der schmachvollen
Rechtsbeugung in Einklang zu bringen, zu der sie
sich dem empfangenen Briefe nach hatten bereitfinden lassen.
Um sicher zu gehen, lenkte er selbst die Rede auf Ronco
und sagte, mit dem w&uuml;rden sie hoffentlich heute zu Ende
kommen; denn man solle darauf halten, in einer so klaren
Sache wenigstens keine Zeit zu verlieren. Der Pr&auml;sident
stimmte bei, und der Advokat f&uuml;gte mit liebensw&uuml;rdig scherzender
Ironie hinzu, er wisse wohl, da&szlig; er die Herren Richter,
die gern Zeugen einer breiten Entfaltung seiner Beredsamkeit
w&auml;ren, damit entt&auml;uschte, habe aber doch beschlossen,
<span class="pagenum"><a name="Page_76">[76]</a></span>
diesmal schlechtweg ohne weitere Worte um ein gn&auml;diges
Urteil zu bitten, da er sich mit der Verteidigung eines so
verworfenen &Uuml;belt&auml;ters nicht verunzieren wolle. Das t&ouml;ne
anders, sagte Petronio mit Nachdruck, als er, Guidobaldo,
sich zuvor habe vernehmen lassen. Er habe damals gesagt,
der Grund, der den Ronco zum Morde getrieben haben
solle, sei zu geringf&uuml;gig, um eine solche Untat zu erkl&auml;ren,
auch w&uuml;rde ein gemeiner Verbrecher die Bluttat zu leugnen
versuchen, um sein Leben zu retten; es lasse sich also erw&auml;gen,
ob nicht der augenscheinlich halb bl&ouml;dsinnig gemachte
Bauer das Werkzeug M&auml;chtiger sei, die sich nebst ihren
Absichten und Mitteln im Hintergrunde hielten.</p>

<p>Der Advokat lachte k&uuml;nstlich verlegen: &raquo;Da sehen die
Herren,&laquo; sagte er, &raquo;wie weit ich den Pflichteifer getrieben
habe! Nun aber scheint es mir besser, an der Grenze der
H&ouml;flichkeit haltzumachen, die ich euch schulde, M&auml;nnern,
die leicht einsehen, da&szlig; M&auml;chtigen nicht mit der Ermordung
einer unschuldigen P&auml;chterfamilie noch mit der Hinrichtung
eines Ronco gedient sein kann, und da&szlig; das, was ich damit
vorbrachte, nichts als die Redensarten und Mutma&szlig;ungen
waren, die ein ge&uuml;bter Advokat stets im Vorrat haben mu&szlig;.&laquo;</p>

<p>&raquo;Sie, mein Teurer,&laquo; sagte der Pr&auml;sident mit heiterer
Miene gegen Don Petronio, &raquo;wittern &uuml;berall Ungerechtigkeiten,
weil Ihr gro&szlig;m&uuml;tiger Trieb, Verfolgten beizustehen,
sich die Gelegenheit zum Handeln schaffen mu&szlig;. Ach, die
Schlechtigkeit ist weniger interessant, als Sie meinen! Erleben
wir es nicht alle Tage, da&szlig; das rohe Gesindel untereinander
rauft und sticht? Wir brauchen keine Fabeln zu
erfinden, um das begreiflich zu machen.&laquo;</p>

<p>Don Petronio, den nichts mehr beleidigte als wenn man ihn
nicht ernst nahm, begann nun einen unmittelbaren Angriff,
<span class="pagenum"><a name="Page_77">[77]</a></span>
wobei er sich fortw&auml;hrend das Ansehen eines ruhigen,
unbeeinflu&szlig;baren Geistes zu geben suchte. An dem Schicksal
des Ronco sei nichts gelegen, sagte er, das sei sonnenklar.
Er sei nicht viel mehr als ein Tier, sei es nun, da&szlig; Stumpfsinn
oder da&szlig; Roheit seine Menschlichkeit gest&ouml;rt habe.
Man m&ouml;ge nicht glauben, da&szlig; er Teilnahme f&uuml;r Ronco
habe, f&uuml;r ihn selbst wie f&uuml;r andere sei es vielleicht das beste,
wenn er der Zeitlichkeit enthoben w&uuml;rde. Solche R&uuml;cksichten
w&uuml;rden ihn aber niemals abhalten, der Wahrheit nachzutrachten
und das Recht in Aus&uuml;bung zu setzen. Nur um
Recht und Wahrheit handele es sich f&uuml;r alle, nicht um das
Wohl von Kl&auml;gern oder Beklagten, vor allen Dingen nicht
um das eigene. Er wolle nichts von jenem Ronco wissen,
wolle nicht wissen, ob er Weib und Kind, Verwandte oder
Freunde habe. Eine derartige Gesinnung sei zwar dem jetzigen
Zeitalter fremd, um so mehr werde er daran festhalten. Er werde
niemals Landg&uuml;ter kaufen oder Kunstsammlungen anlegen
k&ouml;nnen, vielleicht stifte er nicht einmal Gutes mit seiner Handlungsweise;
es sei ihm genug, der Wahrheit und Gerechtigkeit,
auf die er verpflichtet sei, ohne Gewinn gedient zu haben.</p>

<p>Die Gegner lie&szlig;en eine gewisse Gereiztheit merken, und
es entspann sich ein Streit, der noch im Gange war, als
Ronco vorgef&uuml;hrt wurde. Dieser hatte sich zuvor nie so in
Anspruch genommen gesehen, denn Don Petronio lie&szlig; jeder
Frage, die der Pr&auml;sident an ihn richtete, eine anders gesetzte
folgen, die den Zweck hatte, die bisher listig versch&uuml;ttete
Wahrheit ans Licht zu f&ouml;rdern. So viel hatte der Wilde
inzwischen gemerkt, da&szlig; man sich von hoher Seite seiner anzunehmen
begonnen hatte, ja geradezu auf seine Befreiung
hinarbeitete, und seine vielberedete Stumpf- und Roheit hinderte
ihn nicht, diese Aussicht als angenehm zu empfinden
<span class="pagenum"><a name="Page_78">[78]</a></span>
und seinen Helfern, soweit er sie verstand, in die H&auml;nde zu
arbeiten. Zuweilen begriff er den Sinn der kreuz und quer
an ihn gestellten Fragen so gut, da&szlig; er Antworten gab,
die die Richtigkeit seiner fr&uuml;heren Aussagen in Frage stellten
und eine b&ouml;se Verwirrung in den bisher so glatten Proze&szlig;
brachten. Bei solchen Gelegenheiten warf Don Petronio
jedesmal einen ernsten, leidenschaftlich forschenden Blick auf
seine Widersacher, die sich scheinbar mehr verwickelten und
erhitzten und gegen Ronco heftig und beinahe drohend
losfuhren, wodurch sie ihn in eine solche Gem&uuml;tslage versetzten,
die f&uuml;r ihren Zweck eben die richtige war. Denn
er fing allm&auml;hlich an, sich f&uuml;r eine ansehnliche Person zu
halten, und wenn er schon vorher mit sich und seiner Untat
durchaus zufrieden gewesen war, so glaubte er jetzt
vollends, da&szlig; er sich nichts von dem gro&szlig;m&auml;uligen Tribunal
brauche gefallen zu lassen, das keineswegs besser und wahrscheinlich
d&uuml;mmer sei als er. Er gab nun zwar keine Erkl&auml;rungen,
mit denen sich etwas h&auml;tte anfangen lassen, aber
er bejahte das, was ihm Don Petronio flei&szlig;ig in den Mund
legte, da&szlig; er das Verbrechen nicht aus eigenem Antriebe
begangen habe, sondern, da&szlig; er dazu angestiftet, eigentlich
gezwungen worden sei, aber nicht sagen d&uuml;rfe, von wem, und
schlo&szlig; damit, man m&ouml;ge ihn zum Tode verurteilen, er sei es
zufrieden, doch sei er unschuldig und weniger ein M&ouml;rder,
als diejenigen sein w&uuml;rden, die ihn an den Galgen br&auml;chten.</p>

<p>So schnell indessen gaben die Verschw&ouml;rer nicht nach,
vielmehr stellten sie sich an, als w&auml;ren sie erpicht darauf,
den Ronco zu liefern, und erhoben gegen Don Petronio
den Vorwurf, als habe er dem Fuchs, der schon in der
Falle gewesen sei, ein T&uuml;rlein ge&ouml;ffnet und halte sie unn&uuml;tzerweise
bei einer nebens&auml;chlichen und &uuml;blen Sache auf.
<span class="pagenum"><a name="Page_79">[79]</a></span>
Dadurch reizten sie diesen immer mehr, so da&szlig; er sich fest
vornahm, der hehren Wahrheit zum Siege zu helfen, was es
ihm auch f&uuml;r M&uuml;he und Verdrie&szlig;lichkeiten eintragen m&ouml;chte.</p>

<p>Der Zufall wollte, da&szlig; es Don Petronio gelang, einen
bisher nicht bekannt gewordenen Umstand zu ermitteln, da&szlig;
n&auml;mlich sowohl der M&ouml;rder wie der Ermordete Besitzer
freien Bauerngutes waren und vor Jahren einmal mit dem
Herrn, von dem sie das Land in Pacht hatten, in Streit
gewesen waren, weil er sie ganz und gar zu abh&auml;ngigen
P&auml;chtern hatte herabdr&uuml;cken wollen. Es unterlag f&uuml;r Petronio
kaum einem Zweifel, da&szlig; dieser Herr, ein Aldobrandini,
sich der beiden halsstarrigen M&auml;nner, die ihm zu
trotzen wagten, auf einmal zu entledigen versucht hatte,
indem er sie gegeneinanderhetzte, und obwohl er darauf
verzichtete, den Schuldigen zu entlarven, der jedenfalls zu
m&auml;chtig, schlau und gerissen war, um sich fangen zu lassen,
so wollte er ihm doch das Opfer abjagen, so wenig es an
sich der Teilnahme wert sein mochte.</p>

<p>Mittlerweile hatte der Meister der Kapelle, Don Orazio,
eine endg&uuml;ltige Aussprache mit Ronco, der sich auf vieles
Zureden bereitfinden lie&szlig;, wenn er freigesprochen sein w&uuml;rde,
als S&auml;nger in den Dienst des Heiligen Vaters zu treten.
Er vermochte nunmehr seine Rolle besser zu spielen und geb&auml;rdete
sich tagt&auml;glich dreister, so da&szlig; das gesamte Tribunal
endlich den Augenblick herbeisehnte, wo es die B&uuml;rde seines
Sch&uuml;tzlings w&uuml;rde abwerfen k&ouml;nnen. Die Freude und
Genugtuung war auf allen Seiten gleich gro&szlig;, als der
Freispruch erfolgte, wenn auch der Pr&auml;sident und der Advokat
sich nichts davon merken lie&szlig;en, sondern Ingrimm
und Besch&auml;mung zu verhehlen schienen, um sich desto besser
zu belustigen, wenn sie unter sich waren.</p>

<p><span class="pagenum"><a name="Page_80">[80]</a></span>
Einzig Kardinal Mazzamori machte b&ouml;se Zeiten durch;
denn die &uuml;ble Laune seiner Herrin Olimpia nahm zu, seit
er in der Angelegenheit ihres jungen Vetters nichts ausgerichtet
hatte. Er mochte noch so sehr beteuern, da&szlig; er
alles Erdenkliche unternommen habe, ihn zu retten, da&szlig; aber
die Gerechtigkeit ihren Lauf h&auml;tte nehmen m&uuml;ssen, und da&szlig;
es ihn nicht minder als sie betr&uuml;be: sie beharrte dabei, er
h&auml;tte es sich keine M&uuml;he kosten lassen, weil seine Liebe zu
ihr selbstischer Natur sei und nur genie&szlig;en, nicht wirken
oder opfern wolle, und sie bestrafte ihn durch eine durch
nichts zu erhellende Traurigkeit. Der Jammer ihrer ungl&uuml;cklichen
Tante, sagte sie, habe ihr auf einmal die Augen
f&uuml;r das Elend des Lebens er&ouml;ffnet, so da&szlig; sie sich an den
irdischen Dingen nicht mehr erg&ouml;tzen und nur in der Hingebung
an Gott einigen Trost finden k&ouml;nne. Wirklich war
sie selten mehr zu Hause anzutreffen, sondern hielt sich
schwarz gekleidet in Kirchen auf, wo sie bald vor diesem,
bald vor jenem Altar sich in Tr&auml;nen aufl&ouml;ste. Empfing sie
den Freund einmal, so forderte sie ihn auf, von geistlichen
Dingen mit ihr zu reden, und wenn er ihr auf diesem Gebiete
nicht genugtun konnte, hielt sie ihm mit gro&szlig;er Bitterkeit
vor, da&szlig; er seinen Beruf nicht verstehe, und lie&szlig; ihn
merken, da&szlig; er nicht viel Besseres als ein Heuchler und
Betr&uuml;ger sei. Sie f&uuml;hlte sich tiefungl&uuml;cklich und alles dessen
beraubt, was fr&uuml;her ihrem Dasein Halt und Inhalt gegeben
hatte. Es schien ihr, als sei ihr Mann, von dem sie nun
schon lange getrennt lebte, im Grunde viel annehmbarer
gewesen als der Kardinal, insofern, als er sich doch f&uuml;r
nichts H&ouml;heres ausgegeben hatte als er war. Wenn sie
sich die Zeit zur&uuml;ckrief, wo Mazzamori ihre Liebe erregt
hatte, so vermochte sie in allen jenen Szenen, die zwischen
<span class="pagenum"><a name="Page_81">[81]</a></span>
ihnen vorgefallen waren, den Zauber der Poesie nicht mehr
zu finden, der sie fr&uuml;her in ihrer Einbildung vergoldet hatte.
Was war daran, so dachte sie nun, anderes und Edleres
gewesen, als was sich allt&auml;glich in jedem Winkel abspielt
und oft genug zu Gel&auml;chter und Ekel reizt? Wie sehr sie
sich bem&uuml;hte, etwas Besonderes und Ausgezeichnetes an
dem Kardinal zu finden, ihr Gewissen wollte ihr nichts
sagen, als da&szlig; er eine unkeusche Bestie sei wie die anderen
M&auml;nner auch, mit dem Unterschiede, da&szlig; sein geistlicher
Beruf ihn noch dazu zu einem gleisnerischen L&uuml;gner machte.
Sie h&auml;tte ihn am liebsten nicht mehr gesehen; wenn sie ihn
zuweilen dennoch herbeiw&uuml;nschte und seinen Besuch annahm,
so tat sie es haupts&auml;chlich, um ihn f&uuml;hlen zu lassen, was
sie von ihm dachte, und wie ungl&uuml;cklich sie sei.</p>

<p>Ein schweres Verh&auml;ngnis war es f&uuml;r den Kardinal, da&szlig;
der verd&uuml;sterte Gem&uuml;tszustand der sch&ouml;nen Olimpia sie ihm
noch weit liebenswerter erscheinen lie&szlig; als fr&uuml;her. Ihr
Blick, da er so seelenvoll geworden war, zog ihn mehr an,
als es je ihr sinnlich ergl&uuml;hender getan hatte, und ihre dem&uuml;tige
Trauer, die ihn h&auml;tte abwehren sollen, reizte mit
seinem Mitleid und seiner Bewunderung zugleich seine aufrichtigsten
Liebesempfindungen. Wieviel reicher und erhabener
erschien sie ihm, seit sie seiner nicht mehr bedurfte!
Wenn er zusah, wie milde und verst&auml;ndnisvoll sie mit armen
Leuten umging &ndash; denn sie suchte nun Gelegenheiten, um
sich Notleidenden wohlt&auml;tig zu erweisen &ndash;, wenn er h&ouml;rte,
wie klug und frei sie &uuml;ber alle Verh&auml;ltnisse des Lebens
zu reden wu&szlig;te, so kam sie ihm wie eine Wiedergeborene
vor, ihm weit entr&uuml;ckt und doppelt begehrenswert. Er gab
sich M&uuml;he, auf ihre neuen Gedankeng&auml;nge einzugehen, ohne
da&szlig; er etwas anderes als Spott und Bitterkeit dabei
<span class="pagenum"><a name="Page_82">[82]</a></span>
geerntet h&auml;tte. Olimpia fand diese Bestrebungen, die nicht der
Sache galten, sondern nur ein Ausflu&szlig; seiner Verliebtheit
waren, l&auml;cherlich oder gar absto&szlig;end und wurde durch sie in der
Meinung best&auml;rkt, da&szlig; der Kardinal ein seichter Heuchler sei.</p>

<p>In der Hoffnung, die ihm Entschl&uuml;pfende zu fesseln und
ihre weltlichen Interessen wieder ein wenig anzufachen,
erz&auml;hlte der Kardinal ihr von dem wunderw&uuml;rdigen S&auml;nger,
den sein Freund Don Orazio k&uuml;rzlich kennengelernt
und f&uuml;r den p&auml;pstlichen Dienst erworben habe. Dieser S&auml;nger
sei, erz&auml;hlte er, durch widrige Schicksalsf&auml;lle verfolgt und
unter h&ouml;chst seltsamen Umst&auml;nden von Don Orazio entdeckt
worden, die auch ihm noch Geheimnis w&auml;ren. Gewi&szlig; sei,
da&szlig; er die herrlichste Stimme besitze, die je ein italienisches
Ohr bezaubert habe, und die durch die sorgf&auml;ltige Ausbildung,
der sie jetzt unterzogen werde, noch gewinnen solle. Die
Mittel dazu h&auml;tten Orazio und er hergegeben, da der S&auml;nger
durch die erw&auml;hnten Schicksalsschl&auml;ge mittellos geworden
sei; es reue sie aber das Opfer nicht, da jeder Ton aus der
gesegneten Kehle edleres Gold als das sei, was sie daf&uuml;r ausgegeben
h&auml;tten. Wenn Olimpia ihn zu h&ouml;ren geneigt sei, so
wolle er eine Gelegenheit dazu in seinem Hause veranstalten.</p>

<p>Indessen Olimpia war zu sehr in ihre schwerm&uuml;tigen Anschauungen
versenkt, um sich irgendwelche Zerstreuungen
gefallen lassen zu m&ouml;gen; nichts war ihr recht, was sie davon
entfernte, nur das willkommen, was sie darin best&auml;rkte.
Sch&ouml;ner Gesang w&auml;re ihr wohl lieb, sagte sie, aber zu teuer
erkauft, wenn sie ihn im Beisein anderer, etwa sogar unter
geselligen Zur&uuml;stungen h&ouml;ren m&uuml;sse. K&ouml;nne der S&auml;nger sie
aufsuchen und ihr seine Kunst vorf&uuml;hren, ohne sie in ihrer
einsamen Beschaulichkeit zu st&ouml;ren, so w&auml;re es m&ouml;glich, da&szlig;
sie Genu&szlig; daran h&auml;tte. Das wu&szlig;te der Kardinal nun nicht
<span class="pagenum"><a name="Page_83">[83]</a></span>
einzurichten; denn einmal wu&szlig;te er nicht, ob Ronco, der sich
&uuml;berm&uuml;tig und habgierig entfaltete, sich ohne weiteres und
namentlich ohne die Aussicht betr&auml;chtlicher Vorteile dazu verstehen
w&uuml;rde, und zudem h&auml;tte er f&uuml;r das Benehmen seines
Sch&uuml;tzlings nicht einzustehen gewagt, wenn derselbe ohne
Zwang und Aufsicht allein mit einer Dame gewesen w&auml;re.
So mu&szlig;te er auf eine Gelegenheit warten, um Olimpia mit
dem Wundermanne bekannt zu machen, und eine solche bot
sich denn auch, als der Gesangmeister, der ihm Unterricht
erteilte, seine Stimme f&uuml;r so geschult erkl&auml;rte, da&szlig; seiner
Vorstellung bei Hofe nichts mehr im Wege stehe.</p>

<p>Der Papst hatte zur Teilnahme an dem Konzert, das in
seinen Gem&auml;chern stattfinden sollte, einen kleinen gew&auml;hlten
Kreis musikliebender Freunde um sich versammelt, unter
denen Kardinal Mazzamori, als um den Fund so sehr verdient,
nicht fehlen durfte. Auch war ihm bereitwillig gestattet
worden, seine Freundin Olimpia mitzubringen, die eine Einladung
des Heiligen Stuhls auszuschlagen sich denn doch
nicht getraute. Sie w&auml;hlte zwar eine Frisur und Kleidung, die,
dunkel und schlicht, gegen die fr&uuml;her von ihr geliebte reichliche
Ausschm&uuml;ckung weit abstach, und hielt sich auch bescheiden
und fast schamhaft im Hintergrunde; aber da&szlig; ihr zartes
Fleisch um so lieblicher aus dem Schatten hervorleuchtete,
hatte sie durch diese Veranstaltung doch nicht hindern k&ouml;nnen.</p>

<p>Innozenz war ein feiner, kleiner alter Herr mit einem
zierlichen Gesicht, mit etwas undeutlichen Augen, einer gebogenen
zugespitzten Nase und einem d&uuml;nnlippigen, meist
freundlichen Munde. Er nahm die Huldigung der G&auml;ste
geschwind entgegen und lie&szlig; einem jeden einige scherzende
Worte zukommen, wobei ihm aber die Ungeduld wegen der
bevorstehenden Vorf&uuml;hrung anzumerken war. Als es eine
<span class="pagenum"><a name="Page_84">[84]</a></span>
Minute &uuml;ber die Zeit war, auf welche man den S&auml;nger
bestellt hatte, wurde ein nerv&ouml;ses Zucken um seine Augen
sichtbar, und Mazzamori blickte &auml;ngstlich von der kostbar
verzierten Uhr, die auf dem Marmorkamine stand, zur
Fl&uuml;gelt&uuml;r; er atmete auf, als diese sich &ouml;ffnete und Don
Orazio, eintretend, um die Ehre bat, den S&auml;nger Ronco
vorstellen zu d&uuml;rfen. Ronco hatte sich in der Zeit seiner
Vorbereitung eine Richtschnur seines k&uuml;nftigen Betragens
gemacht, die einfach, aber nichtsdestoweniger ausnehmend
zweckm&auml;&szlig;ig war: n&auml;mlich den Beifall des Papstes zu erwerben
und einzig darauf sein best&auml;ndiges Augenmerk zu
richten. Von diesem Vorsatz beseelt, ging er stracks, die
Augen mit einer gewissen eindringlichen Heftigkeit auf das
erhabene Ziel gestellt, auf den alten Herrn zu, fiel vor ihm
nieder, k&uuml;&szlig;te ihm die F&uuml;&szlig;e und verharrte in dieser Stellung,
indem er die Arme vor der Brust faltete. Diese kindliche
Geb&auml;rde inbr&uuml;nstiger Hingebung r&uuml;hrte Innozenz so sehr,
da&szlig; er unwillk&uuml;rlich die Lippen auf die Stirn und die H&auml;nde
auf die breiten Schultern des vor ihm knienden Mannes
dr&uuml;ckte, worauf er ihn mit ermunternden Worten begr&uuml;&szlig;te
und aufzustehen und sich zu setzen aufforderte. Fast f&uuml;rchtete
der alte Herr, das ersch&uuml;tternde Gef&uuml;hl, sich zum erstenmal
in seiner Gegenwart zu befinden, k&ouml;nne den S&auml;nger der
Macht &uuml;ber seine Kehle berauben; es zeigte sich aber, da&szlig; der
starke Mann mit der Hingebung die Unbefangenheit eines
Kindes vereinte, denn ohne durch das leiseste Zittern beeintr&auml;chtigt zu
werden, rollten die ersten T&ouml;ne wie gro&szlig;e gl&auml;nzende
Perlen in den Saal. Infolge einer Anordnung des Orazio
sang er zuerst das Volkslied, das er und Mazzamori im Gef&auml;ngnis
von ihm geh&ouml;rt hatten, und das ohnehin als etwas
Neues und Befremdliches Aufsehen erregte und Eindruck machte.</p>

<p><span class="pagenum"><a name="Page_85">[85]</a></span>
Es war, als ob der Stab eines Zauberers die Herzen
der Zuh&ouml;rer ber&uuml;hrt habe; einem jeden tauchten liebe Tr&auml;ume
auf, allersch&ouml;nste Augenblicke, deren sie sich erinnerten oder
die sie erhofften, und die einen s&uuml;&szlig;eren Duft aushauchten,
als der zerkleinernden Wirklichkeit &uuml;brigzubleiben pflegt.
Olimpia &uuml;berkam ein gewaltsamer Schmerz, der aber nicht
niederdr&uuml;ckend war wie der, dem sie seit vielen Wochen in
wechselnder Art hingegeben war, sondern durchdringend und
angenehm, als eine Kraft, die sie &uuml;ber das gemeine Leben
emporzutragen schien. Sie f&uuml;hlte, was sie einst als M&auml;dchen
gewesen war, was sie von der Zukunft erwartet und was
sie selbst h&auml;tte leisten und erringen wollen, und mit der
schrecklichen Einsicht zugleich, wie weit sie von diesem Ziele
abgewichen war, glaubte sie zu wissen, da&szlig; es nur auf sie
ankomme, wieder die reine, starke und freudige Seele von
damals zu werden. Sie h&ouml;rte nicht auf, ihre Beziehungen
zu Mazzamori zu bereuen, aber sie tadelte sich in diesem
Augenblick, da&szlig; sie ihn mit H&auml;rte behandelt hatte, da doch
nicht er allein, sondern auch sie ges&uuml;ndigt habe, und da er
ihr doch nicht die M&ouml;glichkeit rauben k&ouml;nne, aus den Irrwegen,
auf die er sie gef&uuml;hrt, zur Klarheit aufzusteigen. Es
erschien ihr wie ein Wunder, da&szlig; sie trotz ihres Widerstrebens
in die N&auml;he des Mannes gebracht worden war, dessen
Stimme ihr so tr&ouml;stlich wurde, und der ihr dadurch fast
wie ein Abgesandter Gottes erscheinen wollte. Aus dem
Winkel, wo sie Platz genommen hatte, konnte sie ungest&ouml;rt
seine heldenhafte Gestalt bewundern und das dunkle Antlitz,
dessen Wildheit sie erbeben machte.</p>

<p>Ronco war bei der sorglichen Pflege, die er sich seit geraumer
Zeit hatte angedeihen lassen k&ouml;nnen, nur auf die
Art sch&ouml;ner geworden, wie aus einem sch&auml;bigen hungrigen
<span class="pagenum"><a name="Page_86">[86]</a></span>
Wolf ein wohlgen&auml;hrter wird; aber dies gen&uuml;gte um auf
aller Augen einen blendenden und &uuml;berw&auml;ltigenden Eindruck
zu machen. Die Begeisterung war allgemein; doch machte
niemand dem Heiligen Vater das Recht streitig, sie zuerst zu
&auml;u&szlig;ern. Der kleine Herr sa&szlig; mit ger&ouml;teten Wangen da,
klopfte hie und da in die H&auml;nde, rief: &raquo;Bravo! bravo!&laquo;,
wiegte den Kopf und unterbrach auch wohl den Gesang mit
Ausrufen des Entz&uuml;ckens: &raquo;Ah! Welcher Ansatz! Welche
S&uuml;&szlig;igkeit! Welche Erfindung!&laquo;, wenn die Kadenzen wie
aus dem F&uuml;llhorn des &Uuml;berflusses aus seinem Munde str&ouml;mten.
Es vermehrte die Bewunderung Olimpias, da&szlig; der S&auml;nger
keinen Blick auf die Gesellschaft, geschweige denn in ihren
Winkel warf; er schien nur f&uuml;r den Heiligen Vater da zu sein
und auf seinen Wink zu singen oder zu schweigen. Einem Erzengel
mu&szlig;te sie ihn vergleichen, der, in voller Pracht ger&uuml;stet,
demutvoll den Befehl des Herrn der Heerscharen erwartet.</p>

<p>Erst als die Gesellschaft aufstand und auseinanderging,
fiel ein Blick des S&auml;ngers auf sie, der mehr als Gleichg&uuml;ltigkeit,
der niederschmetternde Verachtung auszudr&uuml;cken schien.
Sie schlo&szlig; daraus, da&szlig; er wisse, in welchen Beziehungen
sie zu Kardinal Mazzamori gestanden habe, ja seiner Meinung
nach noch stehe, und da&szlig; er sie aus diesem Grunde
f&uuml;r eine Verworfene halte, was sie ja im Grunde auch sei.</p>

<p>In Wirklichkeit hatte der S&auml;nger weder sie noch sonst
eine von den Zuh&ouml;rerinnen beachtet, da es ihm zun&auml;chst
nur um den Papst zu tun war und er &uuml;berhaupt an den
vornehmen Damen noch keinen Geschmack gewonnen hatte.
Allm&auml;hlich jedoch stellte sich das Verst&auml;ndnis daf&uuml;r ein, und
nunmehr konnte ihm die Verehrung nicht unbemerkt bleiben,
mit der die sch&ouml;ne Olimpia zu ihm aufblickte. Es schmeichelte
ihm nicht wenig, da&szlig; die Geliebte des Kardinals Mazzamori
<span class="pagenum"><a name="Page_87">[87]</a></span>
ihn diesem angesehenen, einflu&szlig;reichen, liebensw&uuml;rdigen und
gebildeten Manne vorzog, den zu beleidigen er ohnehin einen
lebhaften Antrieb in sich versp&uuml;rte. Je mehr seine Stellung
beim Papst und in Rom sich befestigte, desto unleidlicher
wurden ihm die beiden Herren, denen seine Vergangenheit
so wohlbekannt war, so da&szlig; er mit dem Gedanken umging,
sie, wenn sich ein Anla&szlig; b&ouml;te, aus Rom zu entfernen.</p>

<p>In den ersten Tagen, die dem Konzert folgten, war
Mazzamori hochbegl&uuml;ckt &uuml;ber den Erfolg. Schien es doch
die geliebte Frau weich und zug&auml;nglich gestimmt zu haben.
Um so schneidender war seine Entt&auml;uschung, als sie ihm,
wenn auch in g&uuml;tigen Worten, ihren unersch&uuml;tterlichen Entschlu&szlig;
mitteilte, jeden Verkehr mit ihm abzubrechen, da sie
ein neues, reineres Leben in Gott nunmehr beginnen wolle.</p>

<p>Da er sah, da&szlig; jeder Versuch, sie ihrem Vorsatz abtr&uuml;nnig
zu machen, scheiterte, ergab er sich und rang bereits
mit dem Plane, ihr nachzueifern, um ihr wenigstens in den
Regionen der Entsagung wieder zu begegnen, als er durch
Neckereien Bekannter auf die zarten F&auml;den aufmerksam gemacht
wurde, die zwischen dem S&auml;nger und der B&uuml;&szlig;erin
hin und her gingen. War er auch &uuml;berzeugt, da&szlig; bei Olimpia
nichts vorlag als die Schw&auml;rmerei einer empf&auml;nglichen
Seele f&uuml;r die Stimme, in der etwas G&ouml;ttliches sinnf&auml;llig zu
werden schien, so zweifelte er doch billig, ob der gewaltt&auml;tige
Bauer einer &auml;hnlichen Erhabenheit der Empfindung
f&auml;hig sei, dem er vielmehr die Absicht zutraute, das Weib in
die Niederungen seiner Sinnlichkeit herabzuziehen.</p>

<p>Dies wurde ihm zur Gewi&szlig;heit, als verlautete, der S&auml;nger
habe vor einigen Tagen um Urlaub gebeten und solchen
auch erhalten, um irgendwo am Meere oder im Gebirge
seine Stimme zu schonen, was zu deren Erhaltung von
<span class="pagenum"><a name="Page_88">[88]</a></span>
den &Auml;rzten f&uuml;r durchaus notwendig erkl&auml;rt worden sei. Au&szlig;er
sich eilte der Kardinal zum Papste, um ihn dar&uuml;ber aufzukl&auml;ren,
welche Gefahr seiner Meinung nach eine edle Freundin
bedrohe, und wie freventlich die G&uuml;te des huldvollen
Gebieters mi&szlig;braucht werde.</p>

<p>Der alte Herr merkte kaum, da&szlig; es sich um einen Angriff
auf seinen Liebling handelte, als seine Lippen sich &auml;rgerlich
zusammenkniffen. Er selbst litt unter dessen bevorstehender
Abwesenheit, hatte seiner Bitte aber dennoch willfahrt
und ein Beispiel der Selbstverleugnung gegeben; mu&szlig;te er
dem geistvollen Zauberer nicht einmal ein Abenteuer, in dem
er sich austobte, gestatten? War er doch selbst jung gewesen!
Und wieviel mehr als ein anderer bedurfte der Feurige,
der Z&uuml;ndende, der Verschwender Zufuhr neuer Kr&auml;fte,
die ihm, dem Papst, und allen, die ihn h&ouml;rten, wieder zuteil
werden w&uuml;rden! Wenn er sich vorstellte, wie der l&ouml;wenhafte
Mann das erstemal, die Arme &uuml;ber der Brust gekreuzt,
vor ihm niedergekniet war, so pflegten ihm Tr&auml;nen in die
Augen zu treten. Niemals war er seitdem von dieser kindlichen
und ritterlichen Hingebung abgewichen. Obwohl hitzigen
Temperaments und hochfahrenden Sinnes, wie er denn im
Umgang mit anderen Menschen oft durch z&uuml;gellose Laune und
Grobheit &uuml;berraschte, nahte er sich ihm, dem Heiligen Vater,
dem zierlichen kleinen Manne, nie ohne Unterw&uuml;rfigkeit,
nahm er von ihm jeden Tadel mit Bescheidenheit und Geduld
entgegen und rief in jeder Angelegenheit sein Urteil als das
h&ouml;chste, gleichsam von Gott selbst ausgefertigte an, dem sich zu
beugen ihm augenscheinlich sowohl Lust wie Pflichtgebot war.</p>

<p>Indem er sich in seinem Sessel zur&uuml;cksetzte, betrachtete
Innozenz den Kardinal erstaunt und bat um eine Erkl&auml;rung
des Anteils, den er an dem Urlaub und der Reise des
<span class="pagenum"><a name="Page_89">[89]</a></span>
S&auml;ngers n&auml;hme. Ein wenig err&ouml;tend sagte der Kardinal, es sei
dem Heiligen Vater vielleicht nicht bekannt, da&szlig; Ronco den
Ausflug in Begleitung einer Dame zu machen gedenke, einer
Dame, mit der er weder in verwandtschaftlicher noch in
ehelicher Beziehung stehe, soviel ihm bekannt sei.</p>

<p>&raquo;Und was weiter?&laquo; fragte der Papst k&uuml;hl. &raquo;Sollten Sie,
mein Freund, niemals, eine Reise mit Damen ohne verwandtschaftliche
Beziehung unternommen haben? Oder wenn
Sie, ein Geistlicher, ein Diener Gottes, es nicht getan haben,
warum sollten Sie einem S&auml;nger diese Freiheit mi&szlig;g&ouml;nnen?&laquo;</p>

<p>Der Kardinal zitterte vor Verlegenheit, Angst und Entt&auml;uschung.
&raquo;Verzeihen mir Eure Herrlichkeit,&laquo; sagte er,
&raquo;wenn die Sorge um eine Frau, die mir teuer ist, und &uuml;ber
deren Heil zu wachen ich mich verpflichtet halte, mich zu
weit hingerissen hat.&laquo;</p>

<p>Bevor er noch mehreres hinzuf&uuml;gen konnte, unterbrach
ihn der Papst, indem er sagte: &raquo;Gut, gut! &Uuml;berlassen Sie
es m&uuml;ndigen Frauen, sich selbst zu sch&uuml;tzen, wenn sie &uuml;berhaupt
des Schutzes bed&uuml;rfen oder ihn w&uuml;nschen. Ich habe
es stets so gehalten, da&szlig; ich meinen Untergebenen in Familiensachen
freie Hand lie&szlig;, denn dies ist der Punkt, wo
aus Herrschaft Tyrannei w&uuml;rde.&laquo;</p>

<p>Nach dieser Zurechtweisung wurde der Kardinal nicht
ungn&auml;dig entlassen; ja, der Heilige Vater zeichnete ihn beim
n&auml;chsten Empfang mit liebensw&uuml;rdigen Worten aus; aber
als er nach einigen Tagen an die Spitze einer Mission zur
Bekehrung der Heiden in Japan gestellt wurde, konnte er
nicht umhin, darin mehr den Wunsch des Papstes, ihn zu
entfernen, als einen Beweis seiner Hochachtung zu sehen.</p>

<p>Das Bewu&szlig;tsein seiner Untauglichkeit zu einer solchen
Aufgabe war so stark in ihm, da&szlig; er es wagte, dem Papst
<span class="pagenum"><a name="Page_90">[90]</a></span>
seine Bef&uuml;rchtungen dieserhalb zu unterbreiten; doch beruhigte
ihn dieser mit dem Hinweis auf seine mannigfachen
Talente, denen, wenn sie der Glaubenseifer unterst&uuml;tze, nichts
unm&ouml;glich sein werde, und auf die M&auml;rtyrerkrone, die er sich
im besten Fall erwerben k&ouml;nne.</p>

<p>Don Orazio hielt sich etwas l&auml;nger, schlie&szlig;lich jedoch
wu&szlig;te der unentwegte Ronco auch ihn zu st&uuml;rzen, indem
er ihn durch fortw&auml;hrende Widersetzlichkeiten und Kr&auml;nkungen
dahin brachte, sich beim Heiligen Vater &uuml;ber ihn zu beklagen.
Als dieser ihn damit abwies und ihm vielmehr
empfahl, sich einem so herrlichen K&uuml;nstler, der Zierde seines
Hofs, gegen&uuml;ber nicht zu &uuml;berheben, brauste Orazio auf
und rief aus: &raquo;Wie? Von diesem Vieh, das ich aus dem
Morast gezogen habe, soll ich mich ungerecht verh&ouml;hnen
lassen?&laquo;, mit welcher unbesonnenen &Auml;u&szlig;erung er die Gunst
seines Herrn vollends verscherzte. Denn wie er sich wegen
des beleidigenden Ausdrucks rechtfertigen wollte, bedachte
er, da&szlig; er den wahren Hergang seiner Bekanntschaft mit
Ronco nicht wohl enth&uuml;llen konnte, ohne sich in verh&auml;ngnisvolle
Mi&szlig;helligkeiten zu verwickeln, und mu&szlig;te, da er
sich &uuml;ber sein Benehmen nicht ausreden konnte, als verleumderischer
Schw&auml;tzer oder ungez&auml;hmter Tollkopf dastehen.
Die es gut mit ihm meinten, waren der Ansicht, da&szlig; er es
noch f&uuml;r Gnade und Gl&uuml;cksfall ansehen m&uuml;sse, als der Papst
ihn nach dem kleinen Hofe von Lucca empfahl, wo er zwar
in schmalen Verh&auml;ltnissen, aber doch ohne Not und Gef&auml;hrdung
sein Dasein fristen konnte.</p>

<p>Schlimmer und besser zugleich erging es seinem Freunde
Mazzamori, der zwar mancherlei Entbehrungen und Todesgefahr
zu bestehen hatte, aber, wenn solche vor&uuml;bergegangen
war, auch Augenblicke bisher unbekannter Seligkeit feierte,
<span class="pagenum"><a name="Page_91">[91]</a></span>
und &uuml;ber dessen liebe und traurige Vergangenheit die vielen
absonderlichen Eindr&uuml;cke, die er empfing, einen bunten
Schleier webten, der sie undeutlich machte. Zuweilen, wenn
er in fremder Einsamkeit am Gestade des Ozeans zwischen
namenlosen Riesenb&auml;umen und vor&uuml;berhuschendem Getier
in der D&auml;mmerung sich erging, erinnerte ihn, er wu&szlig;te nicht
wie, ein lieblicher Himmelsglanz zu seinen H&auml;upten an die
schmalen l&auml;nglichen Cherubsaugen jenes jungen Lancelotto,
mit denen er frei in paradiesischen Sph&auml;ren auf die verlassene
Erde hinabsehen wollte. Vielleicht, dachte er, l&auml;chelt
er &uuml;ber die Verworrenheit, in die wir armen Toren verstrickt
sind, wenn er sich nicht lange schon erm&uuml;det weggewendet
hat zu den gel&ouml;sten Geheimnissen der Weltregierung. Auf
Augenblicke schwieg dann das Heimweh nach der goldenen
K&uuml;ste Italiens, das ihn in Stunden, wo er allein war, zu
beschleichen pflegte, und er dachte mit b&auml;nglicher Sehnsucht
an die M&auml;rtyrerkrone, die seine Arbeit unter den b&ouml;sen
Heiden ihm eintragen konnte, und die vielleicht, von unsichtbaren
H&auml;nden bereit gehalten, schon &uuml;ber ihm schwebte.</p>



<hr style="width: 65%;" />


<h2><a name="Der_neue_Heilige" id="Der_neue_Heilige"></a>Der neue Heilige</h2>

<p><span class="pagenum"><a name="Page_95">[95]</a></span></p>
<p>Im Küchengarten des Kapuzinerklosters in M&uuml;nchen
gingen zwei der vornehmsten V&auml;ter, Pater Gumppenberg
und Pater Wildgruber, in ernstlichem Gespr&auml;ch &uuml;ber die
schweren Zeitl&auml;ufe zwischen den an Stangen hochgezogenen
Bohnen auf und nieder. &raquo;Es tut nicht gut,&laquo; sagte Pater
Gumppenberg, &raquo;wenn die Frau st&auml;rker ist als der Mann,
im B&uuml;rgerhause so wenig wie auf dem F&uuml;rstenthrone, das habe
ich immer gesagt und darum die savoyische Heirat widerraten.
War es nicht vorauszusehen, da&szlig; sie mit ihren welschen Dienern
und ihrer welschen Pracht einwirken und mit ihrem welschen Gespreiz
alles und jedes bei unserem guten Herrn durchsetzen
w&uuml;rde?&laquo; Es hatte n&auml;mlich vor einigen Jahren der Kurf&uuml;rst
Ferdinand Maria die sch&ouml;ne, stolze und kluge Henriette von
Savoyen geheiratet, die zwar in kirchlicher Gesinnung niemandem
nachstand, aber den Bedarf dazu von jenseits der Alpen in
Gestalt verschiedener Geistlicher italienischer und franz&ouml;sischer
Herkunft mitgebracht hatte, unter denen ihr Beichtvater Filiberto
aus dem Orden der Theatiner der hervorragendste war.
&raquo;Der Anstand w&uuml;rde erfordern,&laquo; fuhr Pater Gumppenberg
fort, &raquo;da&szlig; diese Fremden sich in die Gebr&auml;uche unseres
Landes zu schicken suchten; anstatt dessen fahren sie naser&uuml;mpfend
daher wie Eroberer und m&ouml;chten das wohlerprobte
einheimische Wesen mit ihrem scheckigen T&auml;ndelkram austapezieren.
Es sind bald hundert Jahre her, da&szlig; unsere
Stadt und unser F&uuml;rstenhaus unter dem Schutze des heiligen
<span class="pagenum"><a name="Page_96">[96]</a></span>
Benno nicht nur in gutem Zustande verharren, sondern erst
recht zu florieren angefangen haben, wie denn auch unser
seliger Herr, der verstorbene Kurf&uuml;rst, ihm allezeit die Ehre
gegeben und es an Dank und Verherrlichung nicht hat fehlen
lassen. Auch wir haben uns den Dienst des uralten deutschen
Heiligen angelegen sein lassen, obwohl wir absonderlich auf
den heiligen Franziskus Seraphikus, diesen hochber&uuml;hmten,
eigentlich aus Gottes Geiste geborenen Himmelsmann, verpflichtet
sind, und haben also doppelte Ursache, von den
Welschen, die &uuml;ber uns gekommen sind, ohne da&szlig; wir ihrer
bed&uuml;rfen, die gleiche Unterordnung zu verlangen. M&ouml;gen
sie in der Stille verehren, wen sie wollen; unertr&auml;glich aber
m&uuml;&szlig;te es jedem gl&auml;ubigen Bayernherzen sein, wenn wir in
der altheiligen Frauenkirche einen neumodischen Altar f&uuml;r
einen gewissen Cajetan sich spreizen s&auml;hen, der uns so wenig
angeht wie ein Derwisch oder Mufti der Heiden im
Orient.&laquo;</p>

<p>Pater Wildgruber nickte nachdr&uuml;cklich und f&uuml;gte hinzu:
&raquo;Meine sorgf&auml;ltigen Erkundigungen haben best&auml;tigt, was
ich dir schon sagte, da&szlig; dieser Cajetan erst k&uuml;rzlich vom
Heiligen Vater selig gesprochen ist, auf das beschwerliche
Drangsalieren der adeligen Familie, die ihn zu ihren Verwandten
z&auml;hlt und ihre sch&auml;bige Herrlichkeit mit seinem
Namen ausputzen m&ouml;chte. Dergleichen Adel ist, wie du
wei&szlig;t, &uuml;ber den Bergen billig wie der Kies im Bache zu
haben. Es mag sein, da&szlig; der gute Mann aus Vicenza sich
ein Verdienst um jenes V&ouml;lkchen erworben hat, als er den
Theatinerorden stiftete, in den nur Leute seinesgleichen aufgenommen
wurden, die dort eine ansehnliche Versorgung
finden. Wenn sie es dabei bewenden lassen und sich ruhig
verhalten, wohl und gut, so mag man es ihnen g&ouml;nnen;
<span class="pagenum"><a name="Page_97">[97]</a></span>
ein anderes ist es, wenn sie ihren Familien- und Standespatron
uns hierorts als Heiligen aufdr&auml;ngen und das Volk
zu dieser fremdartigen, &uuml;belberufenen Verehrung anlocken
wollen. Dergleichen Seltsamkeit d&uuml;rfen diejenigen, die Gott
zu H&uuml;tern seiner Schafe bestellt hat, nicht einschleichen
lassen.&laquo;</p>

<p>Die herzhafte Zustimmung seines Freundes erheiterte
Pater Gumppenberg, so da&szlig; er stehenblieb, eine Ranke der
kletternden Bohnen zu sich bog und den Ansatz der angenehmen
Frucht, die sich zeigte, auf ihr Wachstum untersuchte.
&raquo;In acht bis vierzehn Tagen, denke ich, k&ouml;nnen wir
ein erstes Bohnengericht auf unserer Tafel sehen,&laquo; sagte er
behaglich. &raquo;Unser Himmel reift die Gottesgabe langsam, ist
es aber so weit, dann hat sie eine gediegene W&uuml;rze, die sich
nach meinem Urteil &uuml;ber alle die gepriesenen Erzeugnisse der
Fremde erhebt.&laquo;</p>

<p>Auch hierin war Pater Wildgruber derselben Meinung.
&raquo;Ich bin nicht von denjenigen,&laquo; sagte er, &raquo;die ohne einen
Tropfen franz&ouml;sischen oder welschen Weines die Mahlzeit
fade finden; unser braunes Bier mag es mit dem vielbeliebten
Traubenstoff wohl aufnehmen, ja, indem es das Blut
nicht erhitzt, sondern k&uuml;hlt, und den erw&uuml;nschten Schlaf
herbeif&uuml;hrt, anstatt die Sinne zu kitzeln, ist es aus erheblichen
und auch gottgef&auml;lligen Gr&uuml;nden dem kostbaren Nebenbuhler
wohl noch vorzuziehen.&laquo;</p>

<p>Weiterschreitend gingen die frommen M&auml;nner zu der Erw&auml;gung
&uuml;ber, wie der von seiten der welschen Geistlichen
drohenden Gefahr f&uuml;glich entgegenzuarbeiten sei. &raquo;Ich schrecke&laquo;,
sagte Pater Gumppenberg, &raquo;keineswegs davor zur&uuml;ck, unserem
Herrn, dem Kurf&uuml;rsten, eine dringliche Vorstellung zu machen;
habe ich doch auch das Antlitz seines gestrengen Vaters nicht
<span class="pagenum"><a name="Page_98">[98]</a></span>
gef&uuml;rchtet, da ich mich im Schutze Gottes und seiner Heiligen
sicher f&uuml;hle.&laquo;</p>

<p>&raquo;Du hattest es damals nicht mit einem Weibe zu tun,&laquo;
gab Pater Wildgruber zu bedenken, &raquo;einem Weibe, das ich
ganz und gar der Dalila vergleichen m&ouml;chte, wenn auch unser
hochgeliebter Herr, der Kurf&uuml;rst, nichts mit dem Helden Simson
gemein hat als die Bezauberung durch seine Gemahlin.&laquo;</p>

<p>&raquo;Es ist meine Pflicht, mich durch nichts von dem abhalten
zu lassen, was zum Heil unserer Kirche notwendig
ist, am wenigsten durch ein Weib,&laquo; sagte Pater Gumppenberg
gefa&szlig;t, indem er seinen schw&auml;rzlichen, mit vielen grauen
Haaren durchschossenen Vollbart &uuml;ber der breiten Brust
auseinanderstrich; &raquo;es wird verhoffentlich nicht ohne Eindruck
bleiben, wenn ich den Geist seines hochseligen Vaters
berufe, um meine Vorstellungen zu unterst&uuml;tzen.&laquo;</p>

<p>F&uuml;r den jungen Kurf&uuml;rsten, der in seinem Vater das
Abbild Gottes auf Erden verehrt hatte, war die Anrufung
desselben &uuml;berw&auml;ltigend, und er wagte nicht leicht etwas
durchzusetzen, wenn man ihn glauben machte, da&szlig; es seiner
Gesinnung zuwider sei. Freilich bek&auml;mpfte den erhabenen
Schatten seit seiner Verm&auml;hlung das lebendige Auge der
geliebten Frau, allein er getraute sich in wichtigen Dingen
noch nicht immer dieser neuen, allzu reizenden Kraft nachzugeben,
weil es ihm unglaubhaft schien, da&szlig; irgend jemand,
und nun sogar ein junges Weib, seinem gewaltigen Erzeuger
in etwas sollte &uuml;berlegen sein k&ouml;nnen. Demgem&auml;&szlig; erwiderte
er dem Pater Gumppenberg auf dessen eindringlichen Vortrag,
es sei ihm unbekannt gewesen, da&szlig; das Volk der Einf&uuml;hrung
des neuen Heiligen so sehr entgegen sei; ein vortrefflicher
K&uuml;nstler habe zwar den Entwurf zu einem Altare
ihm bereits vorgelegt, die Genehmigung habe er aber noch
<span class="pagenum"><a name="Page_99">[99]</a></span>
nicht erteilt und werde die Sache einstweilen ruhen lassen,
bis die Vortrefflichkeit des vicentinischen Cajetan in Bayern
besser bekannt und bezeugt sein werde.</p>

<p>Ein wenig betreten begab er sich in das nach dem neuesten
italienischen Kunstgeschmack erst k&uuml;rzlich fertiggestellte Wohnzimmer
seiner Gemahlin, bei der er zu seinem Troste Pater
Filiberto anwesend fand; denn obgleich dieser der Kurf&uuml;rstin
selbst einfl&uuml;sterte, was sie in bezug auf die Religion und
die Geistlichen ihrer Heimat verlangen solle, suchte er doch
immer zu beg&uuml;tigen, wenn der Kurf&uuml;rst in seiner Gegenwart
dar&uuml;ber verdrie&szlig;lich wurde, im Vertrauen darauf, da&szlig;
der Streit sich hernach weitersp&auml;nne und zu dem erforderten
Zwecke f&uuml;hre. Henriette Adelaide nahm die Botschaft ihres
Mannes, die er unter mancherlei Scherzen vorbrachte, unwillig
entgegen und sagte: &raquo;Das kann ich am wenigsten
leiden, da&szlig; du deine eigene Einsicht geringer anschl&auml;gst
als die des Pater Gumppenberg, des ungeschlachten Dicksch&auml;dels.
Glichen alle Menschen dir, so w&uuml;rde die Stadt
M&uuml;nchen in Ewigkeit nichts anderes werden als ein H&auml;uflein
b&auml;urischer H&uuml;tten um die barbarische Ausgeburt der
Frauenkirche herum. Soll etwa jeder Christ zwischen Spanien
und Ru&szlig;land zu jenem Benno beten, dessen Knochen man
in nordischen Urw&auml;ldern zwischen den Knochen von B&auml;ren
und Auerochsen zusammengelesen haben wird?&laquo;</p>

<p>&raquo;Er hat doch&laquo;, sagte Ferdinand Maria, &raquo;vor deinem
Cajetan das voraus, da&szlig; er ein regelrechter Heiliger ist,
w&auml;hrend jener, wie ich h&ouml;re, nur der Seligsprechung wert
befunden wurde, ihm also doch wohl etliche sch&auml;tzenswerte
Qualit&auml;ten abgehen m&uuml;ssen.&laquo;</p>

<p>&raquo;Das haben dir die Schelme weisgemacht!&laquo; rief Henriette
Adelaide heftig. &raquo;Die Heiligsprechung wird seinerzeit schon
<span class="pagenum"><a name="Page_100">[100]</a></span>
erfolgen, und wenn Cajetan nur eine gute Tat getan h&auml;tte,
die beglaubigt ist, so g&auml;lte das mehr als hundert Wundertaten
eines Benno, die niemand mit angesehen hat, und von
dem niemand beweisen kann, ob er &uuml;berhaupt gelebt habe.&laquo;</p>

<p>Hier legte sich Filiberto ins Mittel, indem er mit liebensw&uuml;rdigem
L&auml;cheln einschaltete, da&szlig; daran wohl kein Zweifel
obwalten d&uuml;rfe, da Papst Hadrian im Jahre 1523 den
w&uuml;rdigen Bischof und Heidenbekehrer unter die Heiligen
gestellt habe; indessen m&uuml;sse er auch best&auml;tigen, was die
Kurf&uuml;rstin mit ihrem hohen Geiste bereits festgestellt habe,
da&szlig; die Heiligsprechung des Cajetan der Seligsprechung
sicher nachfolgen werde, so da&szlig; man sie schon f&uuml;r geschehen
annehmen k&ouml;nne. Er f&uuml;r seine Person m&uuml;sse jedoch sagen,
wenn ihm eine Meinung gestattet sei, da&szlig; der Kurf&uuml;rst
tiefdurchdachte Regierungsweisheit an den Tag lege, wenn
er es vermeiden wolle, durch st&uuml;rmisches Vorgehen &Auml;rgernis
in seinem treuen Volke zu erregen; die Kraft, die dem
heiligen Cajetan innewohne, sei so gro&szlig;, da&szlig; sie sich selbst
durchwirken und ihn bei jedermann beliebt machen w&uuml;rde.</p>

<p>Es werde nie zu bef&uuml;rchten sein, sagte Henriette Adelaide,
indem sie den stolzen Mund ein wenig sp&ouml;ttisch verzog, da&szlig;
ihr Gemahl st&uuml;rmisch vorgehen werde. Sie w&uuml;rde also
darauf verzichten, die vandalische Halle der Frauenkirche
durch ein gel&auml;utertes Kunstwerk versch&ouml;nt zu sehen. Ihr
k&ouml;nne es im Grunde gleich sein, da sie diese Kirche, deren
grobe nordische Bauart ihr nun einmal zuwider sei, sowieso
nicht besuche, und f&uuml;r die Theatiner und den heiligen Cajetan
k&ouml;nne anderweitig gesorgt werden, indem man ihnen eine
besondere Kirche baue, was denn besser und gr&uuml;ndlicher sei
als ein blo&szlig;er, unwillig im fremden Raume geduldeter
Altar. Sie warf diesen &uuml;berraschenden Plan nicht ohne
<span class="pagenum"><a name="Page_101">[101]</a></span>
Schelmerei hin, lie&szlig; aber nur ein wenig davon aus den
beredten Augen und von dem ernsten Munde l&auml;cheln und
trat voll Unbefangenheit an das Fenster, indem sie sagte:
&raquo;Es ist hier gegen&uuml;ber Platz genug, um einen gro&szlig;en Entwurf
ins Werk zu richten. Eine weite Kuppel und ein paar
schmuckreiche T&uuml;rme nach r&ouml;mischer Art w&auml;ren mehr geeignet,
unser Auge zu erfreuen, als die W&uuml;stenei, aus der
wie die Buckel ersch&ouml;pfter Kamele hie und da ein paar
steile D&auml;cher steigen.&laquo; Ferdinand Maria blickte zun&auml;chst
nicht aus dem Fenster, sondern auf die aufrechte Gestalt
seiner Frau und sagte zwischen Erstaunen und Bewunderung
schwankend: &raquo;Meine Teure, du bist eine neue Semiramis,
und ich f&uuml;rchte nur, da&szlig; mein armes M&uuml;nchen und
vielleicht auch dein armer Gatte dir zu klein seien. Wie soll
ich eine Kirche ausrichten, da ich schon mit dem Altar angesto&szlig;en
habe?&laquo;</p>

<p>&raquo;F&uuml;r den, der will,&laquo; entgegnete sie, &raquo;gibt es keine Hindernisse;
aber nicht ein jeder kann wollen.&laquo;</p>

<p>Der Beichtvater, dem es an der Zeit schien, die Gatten
sich selbst zu &uuml;berlassen, pries sowohl die f&uuml;rstliche Gesinnung
seiner Herrin wie die landesv&auml;terliche Bed&auml;chtigkeit des Kurf&uuml;rsten,
worauf er um die Erlaubnis bat, sich zur&uuml;ckziehen
zu d&uuml;rfen.</p>

<p>&raquo;M&ouml;chtest du nicht auch lieber Beherrscher einer pr&auml;chtigen
Stadt als eines veralteten Dorfes sein?&laquo; fragte
Henriette Adelaide ihren Gatten, als sie allein waren. &raquo;Wir
genie&szlig;en des Friedens, wir k&ouml;nnen das Geld nach unserem
Herzen ausgeben. Richten wir uns denn eine sch&ouml;ne
Wohnst&auml;tte her, wie sie uns behagt, nicht jenen M&ouml;nchen,
die keine Nasenl&auml;nge &uuml;ber ihren Rosenkranz hinausblicken
k&ouml;nnen.&laquo;</p>

<p><span class="pagenum"><a name="Page_102">[102]</a></span>
&raquo;Ach,&laquo; sagte der Kurf&uuml;rst, indem er einen komischen
Seufzer ausstie&szlig;, &raquo;wenn ich bedenke, wie kurze Zeit wir in
dieser Wohnst&auml;tte bleiben werden, so scheint es mir, da&szlig;
wir ein wenig zu viel L&auml;rm dar&uuml;ber vollf&uuml;hren, ob sie so
oder so gestaltet ist.&laquo;</p>

<p>Die Kurf&uuml;rstin ma&szlig; sein feines junges Gesicht mit dem
&auml;u&szlig;ersten Erstaunen und erst nach einer Minute mit aufgehendem
Verst&auml;ndnis seiner Rede. &raquo;Wenn du so willst,&laquo;
sagte sie, &raquo;sollte man freilich in Blockh&auml;usern leben und
nichts als Pyramiden zu dauerhafter Versorgung seiner
Leiche bauen.&laquo; Sie setzte sich bei diesen Worten neben ihn
auf die steife Lehne eines Damastsessels und k&uuml;&szlig;te ihn mit
z&auml;rtlicher Behutsamkeit auf die wohlgebildeten roten Lippen.
&raquo;Du hast eine seltsame Art, das Leben anzusehen,&laquo; sagte sie,
&raquo;mit welcher man nicht viel ausrichten kann. Wer m&ouml;chte
denn Kinder erzeugen, wenn man best&auml;ndig vor Augen h&auml;tte,
da&szlig; er sie vielleicht morgen verlassen mu&szlig;?&laquo;</p>

<p>Aus seinen dunklen Augen fiel ein warmer Strahl auf
ihr lachend ihm zugeneigtes, sch&ouml;nes Antlitz, und er sagte:
&raquo;Du hast recht, weil du stark und gesund bist und Gott
und dir vertraust. Darum mag ich auch entschuldigt sein,
wenn ich dir schon mehr nachgegeben habe, als deinem
F&uuml;rsten und Eheherrn geziemt.&laquo; Unter mancherlei Neckereien
und Scherzen zog sie ihn an das Fenster, um ihm die d&uuml;rftige
Umgebung zu weisen und den Einfall, den der Augenblick
ihr gebracht hatte, zu einem verlockenden Plane auszumalen.
Obwohl das Herz des Kurf&uuml;rsten gestimmt war, sich durch
die Unternehmungslust seiner Gemahlin hinrei&szlig;en zu lassen,
so hielt er doch mit der endg&uuml;ltigen Zustimmung vorsichtig
zur&uuml;ck. Bei sich bedachte er, da&szlig; sie beide vor seinem Volke
anders dastehen w&uuml;rden, wenn er ihm erst einmal einen
<span class="pagenum"><a name="Page_103">[103]</a></span>
Erben vorzustellen h&auml;tte, sprach dies aber nicht aus, da er
wohl wu&szlig;te, wie &uuml;bel sie es aufnahm, wenn man sie daran
wie an eine vers&auml;umte Schuldigkeit mahnte. Auch ging es
ihm zuweilen durch den Sinn, da&szlig; er vielleicht von Gott nicht
bestimmt sei, sich fortzupflanzen; denn er hatte sich von jeher
im Vergleich mit seinem bewunderten Vater als einen
schwachen, unwerten Spro&szlig; gef&uuml;hlt; oder er dachte, da&szlig; es
der Kurf&uuml;rstin an der rechten Liebe zu ihm fehle, und da&szlig;
diese Ungeneigtheit der Seele auch ihren Leib gegen ihn verschlie&szlig;e,
so da&szlig; sie kein Kind von ihm empfangen k&ouml;nne.
Diese traurige Einbildung hatte er einmal, einer wehm&uuml;tigen
Stimmung nachgebend, ihr gegen&uuml;ber laut werden lassen,
da sie ihn aber ausgelacht und ihn einen Phantasten genannt
hatte, kam er nie wieder darauf zur&uuml;ck; im stillen
hatte er gehofft, sie werde ihm eine liebevollere Antwort
daraus geben.</p>

<p>Die Zur&uuml;ckhaltung ihres Gemahls veranla&szlig;te Henriette
Adelaide nicht, auf ihren Einfall zu verzichten; vielmehr
schrieb sie ihrer Mutter, der Herzogin von Savoyen, sie
m&ouml;ge ihr ohne S&auml;umen einen erfahrenen Baumeister schicken,
der die j&uuml;ngsten Meisterwerke der Kirchenbaukunst namentlich
in Rom durch und durch studiert habe und willens
und f&auml;hig sei, seinen Geist auf eine au&szlig;erordentliche Erfindung
dieser Art zu richten. Kaum war derselbe eingetroffen,
so mu&szlig;te er den Platz, den sie ausgew&auml;hlt hatte,
besichtigen und die Zeichnungen und Risse vorlegen, mit
deren Besichtigung sie manche Stunde in ihren Gem&auml;chern
verbrachte, was alles den Personen, die einige Wachsamkeit
auf das &ouml;ffentliche Leben richteten, nicht verborgen
blieb. Es w&auml;hrte nicht lange, so stellte sich Pater Gumppenberg
von neuem ein mit kummervoller Anfrage, ob es denn
<span class="pagenum"><a name="Page_104">[104]</a></span>
an dem sei, da&szlig; dem seligen Cajetan nunmehr nicht nur
ein Altar, sondern ein ganzer Kirchenbau errichtet werden
solle, und zwar dem Schlosse preislich gegen&uuml;ber, gerade
als ob ein sonderbares Einvernehmen zwischen dem Kurf&uuml;rsten
und dem landsfremden Neuling bestehe? Was f&uuml;r
Ursache denn der Kurf&uuml;rst habe, mit den bew&auml;hrten Schutzheiligen
des Bayerlandes, die bisher alles so wohl gef&uuml;hrt
h&auml;tten, unzufrieden zu sein oder ihnen einen hohlen Namen
von jenseits der Berge vorzuziehen?</p>

<p>In dem Bestreben, die Verlegenheit, die ihn &uuml;berkam,
nicht merken zu lassen, winkte Ferdinand Maria beruhigend
mit der Hand und sagte mit nachdr&uuml;cklicher Unbefangenheit,
da sei kein Anla&szlig; zu Mi&szlig;trauen und Empfindlichkeit!
Die Sache sei so: Er habe dem heiligen Cajetan gelobt,
wenn ihm durch seine F&uuml;rbitte ein Erbe geschenkt werde,
so wolle er ihm unweit seiner Residenz eine Kirche aufrichten,
so sch&ouml;n er irgend verm&ouml;ge, und damit er, wenn
es so weit sei, sein Wort l&ouml;sen k&ouml;nne, habe er einstweilen
die &Ouml;rtlichkeit besichtigen und einen Voranschlag machen
lassen, so da&szlig; der Bau ohne Zeitverlust k&ouml;nne in Angriff
genommen werden, wenn der Erbe da sei.</p>

<p>Bei sich selbst lachte der Kurf&uuml;rst &uuml;ber die stattliche Antwort,
die ihm in der Not eingefallen war, und die den
strengen Pater augenscheinlich verbl&uuml;ffte und verstummen
machte; allein er erholte sich geschwind und lie&szlig; nun eine
verdoppelte Mi&szlig;billigung und strafenden Eifer ohne Hehl
merken. Es habe zwar, sagte er, gewi&szlig; dem Kurf&uuml;rsten
Gott eingegeben, da&szlig; er durch ein frommes, christkatholisches
Gel&uuml;bde sich den Segen der Nachkommenschaft
erflehen wolle; wie er es aber verantworten wolle, von
den &Uuml;bungen seiner l&ouml;blichen Vorfahren eigenm&uuml;tig
<span class="pagenum"><a name="Page_105">[105]</a></span>
abzuweichen? Auch seine hochselige Mutter, die gottergebene
Kurf&uuml;rstin Maria Anna, habe bei dem ehrw&uuml;rdigen Alter
ihres Gemahls um die Fruchtbarkeit ihrer Ehe besorgt
sein m&uuml;ssen; sie habe aber ihre Zuflucht nicht zu ausl&auml;ndischen
Meerwundern genommen, sondern sei in Demut
und Sitte nach Alt-&Ouml;tting gepilgert und habe der h&ouml;lzernen
Maria in der alten Kapelle viele auserlesene Kostbarkeiten
gestiftet, worauf sie denn zum Troste des ganzen
Bayerlandes schwanger geworden sei und ihn selbst, Ferdinand
Maria, geboren habe. Wenn seine Gemahlin dem
Beispiel seiner erlauchten Mutter folgen wollte, so w&uuml;rden
die erprobten Heiligen und F&uuml;rbitter an ihr gewi&szlig; kein geringeres
Wunder als an jener vollziehen, und die bek&uuml;mmerten
Untertanen w&uuml;rden, der Sorge entledigt, wieder ruhig in
ihren Betten schlafen k&ouml;nnen. Wenn dann die erwartete Gnade
nicht eintr&auml;fe, m&ouml;chte die Kurf&uuml;rstin es immerhin mit ihren
einheimischen Patronen versuchen, er w&uuml;rde der erste sein,
seine Gebete zum Gedeihen des Werkes mit denen der geliebten
Herrschaft zu vereinigen.</p>

<p>Das Heranziehen seiner in Gott ruhenden Eltern bewegte
das Gem&uuml;t des Kurf&uuml;rsten so sehr, da&szlig; er f&uuml;r den Vorschlag
des Pater Gumppenberg v&ouml;llig gewonnen wurde
und erst, als dieser fortgegangen war, mit leisem Bangen
den Widerstand seiner Frau in Betracht zog. Freilich zog
sie die feinen schwarzen Brauen &auml;rgerlich zusammen, aber
mehr deswegen, weil das Unternehmen nicht von ihr oder
ihrem Beichtvater ausgegangen war, als weil sie ihre Pflicht
verkannt h&auml;tte, dem Lande einen Kurprinzen zu geben und
alles Erdenkliche zu tun, um das hohe Ziel zu erreichen.
Auch h&auml;tte ihr eine sch&ouml;ne Wallfahrt, etwa nach Loreto,
als das rechte Mittel voll eingeleuchtet; aber da&szlig; ein
<span class="pagenum"><a name="Page_106">[106]</a></span>
armseliger b&auml;urischer Ort wie Alt-&Ouml;tting f&uuml;r eine Person ihrer
Art das Angemessene sei, hielt sie nicht f&uuml;r wahrscheinlich
und lehnte dies mit Entschiedenheit ab, ohne jedoch die
Sache selbst von der Hand zu weisen. Schlie&szlig;lich erkl&auml;rte
sie sich bereit, nach Andechs zu pilgern, welches zwar bei
weitem wilder und w&uuml;ster gelegen war als Alt-&Ouml;tting, f&uuml;r
sie aber den Vorzug hatte, da&szlig; es ihr nicht von den Kapuzinern
aufgedr&auml;ngt, sondern aus freien St&uuml;cken von ihr erw&auml;hlt
war. Ebenso widersetzte sie sich allen anderen Anordnungen,
die Pater Gumppenberg zu vorschriftsm&auml;&szlig;iger
Veranstaltung der Reise f&uuml;r n&ouml;tig hielt. Er sagte n&auml;mlich,
den letzten, beschwerlichen Aufstieg zum heiligen Berg, welcher
etwa eine Stunde dauerte, m&uuml;sse die Beterin allein,
ohne ihr Frauenzimmer oder sonstige Begleiter ausf&uuml;hren,
damit aber keine Besorgnis &uuml;ber ihr Wohlergehen in dieser
Wildnis aufkommen k&ouml;nne, wolle er ihr als Wegweiser und
Besch&uuml;tzer einen Bruder seines Ordens mitgeben; denn einen
geistlichen Gesellschafter bei sich zu haben, sei ihr nicht nur
nicht verboten, sondern empfohlen.</p>

<p>Entr&uuml;stet sagte Henriette Maria, das Umherfahren in
dem &ouml;den Gebirgslande verspreche ohnehin keine Kurzweil,
durch einen Begleiter aus dem Orden, der ihr nun einmal
widerw&auml;rtig sei, werde es ihr vollends unertr&auml;glich gemacht,
sie wolle ihren Beichtvater, Pater Filiberto, mitnehmen, an
den sie gew&ouml;hnt sei, und zu dem sie Vertrauen habe. Gegen
diesen wendete der Kurf&uuml;rst ein, da&szlig; er Land und Leute nicht
kenne und nicht einmal der deutschen Sprache m&auml;chtig sei;
sie solle sich doch den Bruder, den Pater Gumppenberg f&uuml;r
sie ausgelesen habe, wenigstens einmal ansehen, es werde
gewi&szlig; ein bescheidener, verst&auml;ndiger Mann sein, der ihr
nicht l&auml;stig fallen werde.</p>

<p><span class="pagenum"><a name="Page_107">[107]</a></span>
Die Kurf&uuml;rstin erstaunte nicht wenig, als sich ihr bald
darauf ein sch&ouml;ner J&uuml;ngling vorstellte mit einem Kranz
bl&auml;ulich-schwarzer Haare um die breite, kindliche Stirn, mit
Augen, deren dunkelbraune Farbe eine starke Flamme zu
verh&uuml;llen schien, mit gerader Nase und sch&ouml;nem, gro&szlig;em
Munde, der selten l&auml;chelte, dann aber unversehens eine
volle Perlenreihe gelblich-wei&szlig;er Z&auml;hne sehen lie&szlig;. Auf ihre
Fragen teilte er mit, da&szlig; er aus dem s&uuml;dlichen Tirol stamme
und der j&uuml;ngste Sohn adeliger Eltern sei, die ihn f&uuml;r das
Klosterleben bestimmt h&auml;tten. Sein Benehmen war, wenn
auch nicht h&ouml;fisch, so doch voll sicherer W&uuml;rde, die auf gutem
Blute und unantastbarer Unschuld zu beruhen schien. Er
war in Blicken und Worten bei aller Ehrerbietung so zur&uuml;ckhaltend,
da&szlig; Henriette Adelaide kaum wu&szlig;te, wie sie ihn
ermuntern sollte; denn sie f&uuml;hlte, da&szlig; sein kindlich strenger
Sinn weder ihrem weiblichen Reiz noch ihrer f&uuml;rstlichen
Hoheit zug&auml;nglich war, und f&uuml;rchtete ebensosehr seine Reinheit
zu verwirren, wie sie w&uuml;nschte, in seiner Seele irgendeinen
Widerhall zu erregen. Ihrem Gemahl sagte sie in guter
Laune, da&szlig; sie nicht geglaubt h&auml;tte, in einer Kapuzinerkutte
k&ouml;nne sich ein so h&uuml;bscher, wohlerzogener J&uuml;ngling verstecken;
sie habe nichts an ihm auszusetzen, als da&szlig; er allzu schweigsam
sei, vielleicht indessen sei das Fr&auml;ulein La Perouse, ihr
erstes Kammerfr&auml;ulein, das sie nebst mehreren anderen mitzunehmen
beabsichtige, fromm genug, um von ihm eines
Gespr&auml;ches wert gehalten zu werden. Der Kurf&uuml;rst war hocherfreut,
da&szlig; sich das Unternehmen so friedlich und aussichtsvoll
ordnete; doch lie&szlig; er die Gesellschaft nicht abreisen, ohne
ihr einen Teil seiner Leibgarde zum Schutze beigeordnet zu
haben unter der F&uuml;hrung ihres Kapit&auml;ns, des Chevaliers La
Perouse, der der genannten Hofdame Bruder war.</p>

<p><span class="pagenum"><a name="Page_108">[108]</a></span>
Das Geschwisterpaar entstammte einer uralten, franz&ouml;sischen,
in Savoyen ans&auml;ssigen Familie, beide waren um
mehrere Jahre &auml;lter als Henriette Maria und seit sie denken
konnten am Turiner Hofe besch&auml;ftigt und beliebt. Beide
waren in gro&szlig;er Fr&ouml;mmigkeit erzogen, was bei dem Fr&auml;ulein
so gewirkt hatte, da&szlig; sie trotz angeborener Lebhaftigkeit
sich jede Lustbarkeit versagte und auch die schuldloseste Ausgelassenheit,
zu der Jugend und Gelegenheit sie einmal fortrissen,
durch anhaltende Bu&szlig;&uuml;bungen wieder einzubringen
suchte, bis sie zuletzt ein gedr&uuml;cktes, leicht ge&auml;ngstetes Wesen
erhielt, aus dem die W&auml;rme ihrer Natur zuweilen r&uuml;hrend
hervorbrach. Ihr Bruder hatte im milit&auml;rischen Dienst
und bei den Gepflogenheiten des m&auml;nnlichen Lebens die
kl&ouml;sterliche Strenge aus dem Kinderdasein beiseitegesetzt und
vergessen, nur da&szlig; er die erlernten Formen getreulich beobachtete
und das ganze Glaubenswesen bei den Frauen
seiner Familie und denen des achtbaren Umgangs &uuml;berhaupt
als vornehmstes Erfordernis voraussetzte. Die Kurf&uuml;rstin
war nach seinem Gef&uuml;hl unter allen Frauen die in
jedem Betracht vollendetste, und seine Verehrung f&uuml;r sie
war so unbedingt, da&szlig; selbst der Kurf&uuml;rst vor seinem r&auml;chenden
Schwert nicht sicher gewesen w&auml;re, wenn er sie durch
ihn verletzt gewu&szlig;t h&auml;tte.</p>

<p>Der Weisung gem&auml;&szlig;, die er vom Kurf&uuml;rsten empfangen
hatte, hielt sich der Chevalier mit seinen Leuten immer ein
St&uuml;ck von dem Wagen entfernt, der seine Herrin einschlo&szlig;,
doch so, da&szlig; er das umfangreiche Gef&auml;hrt nie ganz aus
den Augen verlor. Zuweilen sah er, wie der Sommerwind,
der &uuml;ber die Hochebene spielte, einen lichten, aus dem Wagenfenster
h&auml;ngenden Schleier hob und gegen den braunen
Umhang des Kapuziners trieb, der zu Pferde neben der
<span class="pagenum"><a name="Page_109">[109]</a></span>
Kutsche einherritt, oder ein helles Lachen der F&uuml;rstin &uuml;berzeugte
ihn, da&szlig; sie einstweilen mit dem Verlauf ihrer Wallfahrt
nicht unzufrieden war. In Herrsching, wo im gr&ouml;&szlig;ten Bauernhofe
&uuml;bernachtet wurde, lud Henriette sowohl den Chevalier
wie den M&ouml;nch ein, die Abendmahlzeit in ihrer und ihrer
Fr&auml;ulein Gesellschaft einzunehmen; es wurde dazu eine
Tafel vor dem Hause gedeckt, von wo man das allgemach
untertauchende Sonnenfeuer r&ouml;tliche Farben &uuml;ber den
d&auml;mmernden See ergie&szlig;en und das Leuchten der fernen
Alpen langsam in den Abend versinken sah. Der l&auml;ndliche
Tisch war mit dem in einem Wagen mitgef&uuml;hrten f&uuml;rstlichen
Silbergeschirr und Leckereien beladen, feingebackenem Brot,
Obst, Wein und S&uuml;&szlig;igkeiten; einzig die gebackenen Fische,
den edeln Amaul, den Kilch und die gesch&auml;tzte Bodenrenke,
lieferte der Wirt als Erzeugnisse seines Landes. Das appetitliche
Essen w&uuml;rzte die Kurf&uuml;rstin durch die fr&ouml;hliche Laune,
mit der sie ihrem alten Freund und Diener La Perouse
wiedererz&auml;hlte, was der M&ouml;nch ihr unterwegs von den
Wundern des Heiligen Berges erz&auml;hlt hatte: wie, w&auml;hrend
zwischen den Andechsern und den Wittelsbachern eine Fehde
w&uuml;tete, die M&ouml;nche alle Reliquien so gut und tief verscharrten,
da&szlig; sie in der Folge nicht wiedergefunden werden
konnten, bis nach vielen Jahren, als gerade ein Franziskaner
die Messe feierte, eine Maus &uuml;ber den Altar sprang,
zwischen den Z&auml;hnen einen Pergamentstreifen tragend, auf
welchem nicht nur s&auml;mtliche Reliquien, die diesen Wallfahrtsort
einst ber&uuml;hmt gemacht hatten, sondern auch der Ort
ihres Verstecks verzeichnet waren.</p>

<p>Jetzt erst bemerkte der Chevalier, was f&uuml;r ein sch&ouml;ner
J&uuml;ngling der M&ouml;nch war, den er bisher nur fl&uuml;chtig in
Augenschein genommen hatte, und auch mit wieviel zarter
<span class="pagenum"><a name="Page_110">[110]</a></span>
und bescheidener F&uuml;rsorge die Kurf&uuml;rstin ihn behandelte.
Dies war nun freilich nicht merkw&uuml;rdig, insofern der junge
Mann eine geistliche Person war, allein bei seiner Sch&ouml;nheit
fiel es schwer, sich dessen bewu&szlig;t zu bleiben, und der
Chevalier ertappte sich immer wieder darauf, da&szlig; er sich
hinter dem unbekannten und unber&uuml;hmten J&uuml;ngling zur&uuml;ckgesetzt
f&uuml;hlte. An ihm war indessen kein Fehler irgendwelcher
Art zu entdecken: er a&szlig; m&auml;&szlig;ig, trank nichts als Wasser
und blickte mit unbefangenem Ernst auf seinen Teller, wenn
er nicht der Kurf&uuml;rstin auf eine Anrede Auskunft zu geben
hatte.</p>

<p>Den letzten Teil des Weges, der sich zwischen Tannen
an einem wildabrauschenden Bache steil hinaufwand, wollte
die Kurf&uuml;rstin mit ihrem geistlichen Begleiter zu Fu&szlig; zur&uuml;cklegen;
da jedoch die Frauenzimmer dringend baten, den
Heiligen Berg gleichfalls besteigen zu d&uuml;rfen, und der
Chevalier sich in ritterlicher Ehrerbietung weigerte, die ihm
Anvertraute ganz ohne Schutz der Waffen zu lassen, gab
sie allen die Erlaubnis, ihr in einiger Entfernung nachzugehen,
und schritt tapfer voraus, ohne sich um ihr Gefolge
zu bek&uuml;mmern. Der Chevalier bekam sie erst am sp&auml;ten
Nachmittage wieder zu Gesicht, als sie alle die vorgeschriebenen
Gebete und die Verehrung der ber&uuml;hmtesten
Reliquien vollendet hatte und sich zum Abstieg anschickte.
Sie war von der herben Luft und der Anstrengung des
Steigens ger&ouml;tet, und es schien ihm, als blicke sie zerstreut
an ihm vor&uuml;ber, wie es sonst nicht ihre Art war. Obwohl
an dem Kapuziner im Gegensatz zu ihr keine Spur von
Erregung wahrzunehmen, die br&auml;unlichblasse Farbe seines
edlen Gesichtes unver&auml;ndert, seine Miene ebenso kindlich
strenge wie zuvor war, so konnte der Chevalier doch eines
<span class="pagenum"><a name="Page_111">[111]</a></span>
feindseligen Verdachtes nicht Herr werden, als habe er
ihren Stolz und ihre &Uuml;berlegenheit durch irgendeine unerlaubte
Einwirkung ins Wanken gebracht. W&auml;hrend des
Abendessens, das im selben Bauernhofe von Herrsching verzehrt
wurde, neckte die F&uuml;rstin ihn mehrmals, er habe
solchen Ernst auf die Wallfahrt gestellt, da&szlig; ihm das
Lachen abhanden gekommen sei und er k&uuml;nftig nur noch
zu einem F&uuml;hrer auf Pilgerfahrten taugen werde, und
wenn er auch die Scherze sich h&ouml;flich und untert&auml;nig gefallen
lie&szlig;, schnellte er doch unversehens einen scharfen,
z&uuml;rnenden Blick auf sie, der sie befremdete und leise in sich
erschauern machte. Sie erhob sich zeitiger als am vergangenen
Tage von der Tafel, indem sie sagte, in dieser
unwirtlichen Gegend sei der Abend feucht und frostig, sie
wolle mit ihren Frauen das Lager aufsuchen, die M&auml;nner
m&ouml;chten es halten, wie sie wollten.</p>

<p>So kam es, da&szlig; der Chevalier mit dem Kapuziner alleinblieb,
der sein Brevier aus einer Tasche seiner Kutte zog
und, die langbewimperten Lider &uuml;ber die umflorte Flamme
seiner Augen senkend, still f&uuml;r sich zu lesen anhub. Bei
diesem Anblick schwoll der schlecht bemeisterte Unwille des
La Perouse so an, als sollte er ihm die Brust zersprengen;
wider sein Gewissen, das ihn zur&uuml;ckhalten wollte, machte
er seine Stimme stark und sagte unvermittelt zu dem Lesenden:
&raquo;Ihr habt da einen kurzweiligen Auftrag von Euerem
Kloster empfangen! Es mu&szlig; eine Wonne f&uuml;r einen jungen
Mann sein, mit einer sch&ouml;nen Dame wie die Kurf&uuml;rstin
durch die Wildnis zu lustwandeln.&laquo; Der Angeredete hob
seine Augen ruhig von dem Brevier auf und sagte: &raquo;Die
Kurf&uuml;rstin w&uuml;rde sch&ouml;ner sein, wenn sie gl&uuml;cklicher, und
gl&uuml;cklicher, wenn sie gehorsamer w&auml;re.&laquo;</p>

<p><span class="pagenum"><a name="Page_112">[112]</a></span>
Die unerwartete Antwort versetzte den Chevalier in ein
so gro&szlig;es Erstaunen, da&szlig; er eine Weile still und steif auf
seinem Sitze blieb und erst, als der Kapuziner sich schon
wieder zum Lesen anschickte, ged&auml;mpfter als zuvor fragte,
wie diese Worte zu verstehen seien: Was einer so hochgestellten
Dame zum Gl&uuml;ck fehle, und wer von ihr Gehorsam
verlangen k&ouml;nne?</p>

<p>Der junge M&ouml;nch richtete die Augen seinerseits verwundert
auf den Kapit&auml;n und sagte: &raquo;W&auml;re sie gl&uuml;cklich,
h&auml;tte sie die Wallfahrt nicht zu machen brauchen, und
wenn sie Gott widerstrebt, dem auch die Kaiser und K&ouml;nige
unterworfen sind, wird ihr auch dieser Bittgang nicht anschlagen;
denn Gott vollbringt zwar Wunder, aber nicht
wider die Natur, und wird sie kein Kind geb&auml;ren lassen,
ohne da&szlig; sie es zuvor empfangen habe. Wenn nun Gottes
Ratschlu&szlig; nicht ihren Gemahl, sondern einen anderen dazu
auserw&auml;hlt hat, so sollte sie nach dem Vorbild der allerseligsten
Jungfrau Maria sich dem Herrn unterwerfen,
wohingegen sie sich st&ouml;rrisch erweist und durch keinen als
den Kurf&uuml;rsten Mutter werden will.&laquo; Dunkelrot vor Zorn
sprang der Chevalier auf und rief drohend: &raquo;Ihr hingegen
w&uuml;rdet gehorsam sein und Euch nicht weigern, wenn Gott
Euch zu diesem Werk auserw&auml;hlt haben sollte?&laquo;</p>

<p>Jetzt err&ouml;tete auch das Marmorgesicht des J&uuml;nglings
ein wenig, und er sagte mit stolzer Geb&auml;rde abweisend:
&raquo;Mich, einen Gottgelobten, kann Gott dazu nicht befehlen.
Ich habe der F&uuml;rstin die Meinung der Kirche erkl&auml;rt; eine
andere Pflicht hat die Welt nicht von mir zu fordern. Diene
ich auch, soweit ich frei bin, Reichen und Armen mit meinem
Leben, so seid ihr alle doch, soweit ich Gottes bin,
meiner nicht m&auml;chtig.&laquo;</p>

<p><span class="pagenum"><a name="Page_113">[113]</a></span>
Dem Kapit&auml;n war so zumute, als wenn die Ordnung
der Dinge, so wie sie bis jetzt in seinem Kopfe gewesen
war, sich durcheinanderzudrehen beg&auml;nne. Er h&auml;tte glauben
m&ouml;gen, da&szlig; der Kapuziner ein Einf&auml;ltiger sei, aber wenn
auch aus seinem sch&ouml;nen Gesichte nicht gerade &uuml;berfl&uuml;ssiger
Verstand sprach, so gl&auml;nzte doch in diesem Augenblick eine
edle Entr&uuml;stung darauf, der gegen&uuml;ber er sich seines unsittlichen
Argwohns sch&auml;mte. &raquo;Verzeiht mir,&laquo; sagte er, ihm
gutm&uuml;tig die Hand reichend; &raquo;Ihr habt mit unserem Treiben
nichts zu schaffen und seid wohl deshalb um so gl&uuml;cklicher.
Erlaubt mir aber, da&szlig; ich Euch um eine Erkl&auml;rung
bitte: Wenn die Ehe ein Sakrament ist, wie kann die Kirche
den Ehebruch anraten oder billigen? Wir sind Katholiken,
nicht aber Ketzer oder Heiden!&laquo;</p>

<p>Den inst&auml;ndigen Blick des Chevalier freim&uuml;tig erwidernd,
sagte der Bruder, hier handle es sich eben um keinen Ehebruch,
insofern als Gott, um dem kurf&uuml;rstlichen Hause Erben
zu schenken, was sonst S&uuml;nde sei, in Recht umwandle.
Wie dies m&ouml;glich sei, das sei f&uuml;r Menschen unfa&szlig;bar und
k&ouml;nne auch von der Kirche nur ausgelegt, nicht in seinem
Wesen erkl&auml;rt werden.</p>

<p>Woran man denn aber erkennen k&ouml;nne, fragte der Chevalier
lebhaft, wer der Gottgesandte sei? K&ouml;nne sich nicht
ein jeder f&uuml;r den Auserw&auml;hlten halten und der Kurf&uuml;rstin
mit strafbaren Gel&uuml;sten nachstellen? &raquo;Wo strafbares Gel&uuml;sten
ist,&laquo; sagte der M&ouml;nch ernst, &raquo;da ist die Hand Gottes
nicht. Wen der Geist treibt, den verwirren keine Zweifel.&laquo;
Nachdem er das gesagt hatte, beugte er sich mit einer
nachdr&uuml;cklichen Wendung &uuml;ber sein Brevier, als wolle er zu
verstehen geben, da&szlig; er die Auseinandersetzung hiermit f&uuml;r
beendet halte.</p>

<p><span class="pagenum"><a name="Page_114">[114]</a></span>
Die Nacht brachte der Chevalier ohne Schlaf zu und
sah am folgenden Morgen bleich und hohlwangig aus, was
an dem bl&uuml;henden Manne etwas so Auff&auml;lliges war, da&szlig;
die Kurf&uuml;rstin wieder Gelegenheit nahm, ihn zu necken,
w&auml;hrend die Fr&uuml;hsuppe eingenommen wurde. Wieder
empfing sie neben der in angemessener Untert&auml;nigkeit gegebenen
Erwiderung den stolzen Blick, der sie seltsam durchschauerte,
obwohl sie sich anstellte, als habe sie ihn gar
nicht aufgefangen. Bei der R&uuml;ckfahrt f&uuml;hrte er seine Leibwache
in einiger Entfernung der Kutsche nach und sah den
Kapuziner zu Pferde, wie er den Kopf in sein Brevier neigte
und ihn nur zuweilen wendete, um einer Anrede der Kurf&uuml;rstin
zu entsprechen; ihr Lachen indessen h&ouml;rte er nicht so
hell und h&auml;ufig wie auf dem Hinwege, was der Erm&uuml;dung
zuzuschreiben sein mochte.</p>

<p>Als man wieder in der Residenz angelangt war, wurde
der Kapuziner von dem kurf&uuml;rstlichen Paare liebreich und
ehrerbietig entlassen, war aber nicht zur Annahme eines anderen
Geschenkes zu bewegen als einer dem Kloster zu &uuml;berweisenden
Stiftung, die den Armen zugutekommen sollte.
Er sprach zugleich mit seinem Dank den Wunsch aus, Gott
m&ouml;ge die Wallfahrt der hohen Frau an ihrem Leibe segnen,
wobei sie ein wenig err&ouml;tete, w&auml;hrend der anmutige Ernst
seiner Miene sich nicht um einen Hauch ver&auml;nderte.</p>

<p>Auch Pater Gumppenberg und Pater Wildgruber forschten
vergeblich, w&auml;hrend sie den Bericht ihres jungen Abgesandten
entgegennahmen, nach der Spur eines Eindrucks, den die
merkw&uuml;rdige Reise ihm hinterlassen habe. &raquo;Ich f&uuml;rchte, wir
haben kein Gl&uuml;ck mit dem jesuitischen Systema,&laquo; sagte Pater
Gumppenberg nachdenklich: &raquo;ein biderbes, altdeutsches Gem&uuml;t
tut nicht wohl, sich mit den spanischen Kniffen abzugeben.&laquo;</p>

<p><span class="pagenum"><a name="Page_115">[115]</a></span>
&raquo;Eben darum&laquo;, sagte Pater Wildgruber, &raquo;hatten wir
doch den Tiroler Buben ausgelesen! Mit diesem mu&szlig; es
einen Haken haben, und wenn mich nicht alles tr&uuml;gt, sitzt
derselbe in seinem Verstande, sei es nun, da&szlig; er zu dumm
oder nicht dumm genug f&uuml;r eine so heikelige Konstellation ist.&laquo;</p>

<p>W&auml;hrend die V&auml;ter sorgenvoll den Erfolg der Wallfahrt
erwarteten, hatte der Chevalier La Perouse scharfe Schlachten
in seiner Brust geschlagen; denn die Leidenschaft f&uuml;r die
Kurf&uuml;rstin, die ihn ergriffen hatte, nahm t&auml;glich zu und war
um so schwieriger zu bek&auml;mpfen, als sein Amt ihn in ihrer
N&auml;he hielt. Es entging ihm nicht, da&szlig; das Feuer, das in
ihm w&uuml;tete, auch sie erfa&szlig;te und ihre W&uuml;rde und ihren
Hochmut schmolz, so da&szlig; sie auf Augenblicke wie erweichtes
Wachs erschien, das durch seine Hand geformt werden sollte.
Freilich war sie wiederum herb und launisch, wie sie es nie
zuvor gegen ihn gewesen war, und legte es darauf ab, ihn
durch nichtachtende Behandlung zu reizen. Eines Abends,
als sie ihn, der bestellt war, eine Partie Tricktrack mit ihr
zu spielen, ungeb&uuml;hrlich lange im Vorzimmer hatte warten
lassen, weil sie mit ihrem Musikmeister den Entwurf zu
einer Oper durchgenommen habe, und er, ohnehin von Leidenschaft
erregt und gl&uuml;hend, sich &uuml;ber die Vernachl&auml;ssigung
beklagte, sagte sie: &raquo;Bei der Arbeit verga&szlig; ich, da&szlig; ich mit
Euch spielen wollte,&laquo; und betonte die Worte so, da&szlig; er
den herabsetzenden Sinn wohl verstand, den sie hineinlegen
wollte. Seine Stirn f&auml;rbte sich dunkelrot, und indem er
rasch auf sie zutrat, herrschte er sie drohend an: &raquo;Aber ich
verga&szlig; nicht, da&szlig; ich Euch besiegen wollte!&laquo;, ri&szlig; sie an sich
und k&uuml;&szlig;te sie so gewaltsam, als ob er sie zermalmen wollte.
Mit erl&ouml;schendem und todesseligem Herzen ertrug sie die
liebkosende Mi&szlig;handlung und war ihrer sich kaum noch
<span class="pagenum"><a name="Page_116">[116]</a></span>
bewu&szlig;t geworden, als er sie freigab, vor ihr niederkniete
und sagte: &raquo;Nun lege ich mein Haupt vor Eure F&uuml;&szlig;e.&laquo;
Die Brust noch ungest&uuml;m wogend, das Antlitz bleich, erschien
er ihr herrlicher als je zuvor; Tr&auml;nen brachen aus
ihren Augen, und mit bebender Stimme sagte sie: &raquo;Ich
bin die Schuldige!&laquo;, worauf sie schnellen Schrittes das
Zimmer verlie&szlig;.</p>

<p>Unter bitteren Schmerzen erk&auml;mpfte Henriette Adelaide
am n&auml;chsten Tage den Entschlu&szlig;, den unseligen Mann zu
sich zu befehlen und ihn mit angemessenen Worten in die
Stellung zur&uuml;ckzuweisen, die ihrer und seiner W&uuml;rde und
Ehre entspr&auml;chen; jedoch, sowie sie ihn eintreten sah, mit
dem sieghaften Blick in den gro&szlig;en Augen, mit den H&auml;nden,
die, fein und gepflegt, sie doch grausam angefa&szlig;t und
ihr Schmerz zugef&uuml;gt hatten, erlahmte ihre m&uuml;hsam gesammelte
Kraft sogleich, und anstatt einer Herrin stand sie
ihm, einer Sklavin nicht ungleich, gegen&uuml;ber. Ein solches
Gef&uuml;hl hatte sie noch niemals vorher empfunden, und es
war ein Rausch f&uuml;r sie, sich ihm hinzugeben, in welchem
Zustande es ihr erschien, als sei sie jetzt in den Mittelpunkt
des Lebens gerissen worden. War er nicht bei ihr, so f&uuml;hlte
sie sich zwar ge&auml;ngstigt und gequ&auml;lt; allein sie brauchte sich
nur die Empfindung zu vergegenw&auml;rtigen, mit der sie die
Wange an seine Schulter schmiegte, um &uuml;ber jeden Zwiespalt
hoch emporgehoben zu werden.</p>

<p>Voll Sorge und Schrecken bemerkte das Fr&auml;ulein La
Perouse, was vorging; ihr Bruder, an den sie sich mit
flehenden und drohenden Vorstellungen wendete, verwies
ihr die Einmischung, und der Kurf&uuml;rstin gegen&uuml;ber wagte
sie keine Andeutung zu machen. Sie wu&szlig;te in ihrer Not
kein anderes Hilfsmittel, als in der Kirche oder in ihrem
<span class="pagenum"><a name="Page_117">[117]</a></span>
Schlafgemach vor dem Betpult zu weinen und zu beten,
und durch ihre Anwesenheit, zu der ihr Amt als Kammerfr&auml;ulein
ihr Anla&szlig; gab, den beiden Frevlern das Alleinsein
zu erschweren. Das verweinte Gesicht ihrer Gesellschafterin
trug dazu bei, die Kurf&uuml;rstin tr&uuml;be zu stimmen, wenn sie
von dem Gegenstand ihrer Leidenschaft entfernt war. Vor
allem aber ergriff sie der Anblick ihres Gemahls, so da&szlig;
ihr zuweilen, wenn sie bei den Mahlzeiten ihm gegen&uuml;bersa&szlig;,
Tr&auml;nen in die Augen traten, ohne da&szlig; sie einen Grund
daf&uuml;r angeben konnte. Eine solche Reizbarkeit war ihr
fr&uuml;her nicht eigen gewesen, da im Gegenteil der Strahlenglanz
ihres Blickes noch selten durch Weinen verwischt
worden war, und der Kurf&uuml;rst besorgte ernstlich, ihre Gesundheit
k&ouml;nne etwa bei der Wallfahrt Schaden gelitten
haben. &Uuml;berhaupt, dachte er, h&auml;tte er sie nicht dazu veranlassen
sollen, weil vielleicht der Gedanke f&uuml;r sie belastend
sei, da&szlig; sie ihn im Hinblick auf den mangelnden Erben entt&auml;usche.</p>

<p>Eines Tages begab es sich, da&szlig; der Kurf&uuml;rst, um seine
Gemahlin zu zerstreuen, sie einlud, ihn in den Grottenhof
zu begleiten, wo die besch&auml;digte Figur einer Nymphe durch
italienische Arbeiter wiederhergestellt wurde. Ein etwa
dreij&auml;hriges Kind, das zu diesen geh&ouml;ren mochte, spielte am
Rande des Beckens, aus dem die Schale mit der Statue
des Perseus aufsteigt, und b&uuml;ckte sich eben mit ganzem Leibe
so tief &uuml;ber das Wasser, da&szlig; der Kurf&uuml;rst, im Gef&uuml;hl, es
sei in Gefahr hineinzufallen, es rasch ergriff und auf seinen
Arm hob. Sogleich eilte einer von den Arbeitern erschrocken
hinzu, entschuldigte die Anwesenheit des Kindes und wollte
es dem Kurf&uuml;rsten abnehmen; der jedoch machte eine beschwichtigende
Bewegung mit der Hand, als bed&uuml;rfe es der
<span class="pagenum"><a name="Page_118">[118]</a></span>
Entschuldigung nicht, und nickte dem Kinde zu, das &uuml;ber
den pl&ouml;tzlichen Eingriff des fremden Mannes zun&auml;chst ein
wenig entr&uuml;stet zu sein schien. Seine Versuche, mit ihm zu
spielen, lie&szlig; es sich gefallen, ohne sie gerade zu billigen,
und betrachtete ihn trotzig und aufmerksam untersuchend,
wobei es einen mit Rubinen und Diamanten besetzten Knopf
entdeckte, der nebst anderen &auml;hnlichen sein Gewand schm&uuml;ckte.
Nachdem es ihn eine Weile mi&szlig;f&auml;lligen Blickes angesehen
hatte, ergriff es ihn pl&ouml;tzlich mit einer seiner kleinen schmutzigen
H&auml;nde und ri&szlig; ihn, sich kr&auml;ftig gegen die Brust des
Kurf&uuml;rsten stemmend, mit entschlossenem Ruck los. Der
Kurf&uuml;rst lachte, dr&uuml;ckte einen Ku&szlig; auf den kleinen trotzigen
Mund des Kindes und sagte: &raquo;Behalte diesen, aber die
anderen lasse mir!&laquo; worauf er es niedersetzte und dem Vater
empfahl, es besser zu beaufsichtigen, damit es nicht in das
Wasser falle.</p>

<p>Im Weitergehen schob Henriette Adelaide leise ihren Arm
in den ihres Mannes, und als sie im M&uuml;nzhof angekommen
waren, der kalt und stillag, ergriff sie seine Hand,
zog sie z&auml;rtlich und dem&uuml;tig an ihre Lippen und sagte:
&raquo;Nur dich habe ich lieb! nur dich, nur dich!&laquo; mit anschmiegender
Stimme. Nach einem Augenblick der &Uuml;berraschung
zog er sie rasch an sich, k&uuml;&szlig;te sie und sah ihr ins
Gesicht, wobei er wahrnahm, da&szlig; ihre Augen feucht waren,
und f&uuml;hlte, da&szlig; ihr Herz unruhig klopfte. Wie sie so standen,
kam ihr der Gedanke, da&szlig; sie dem schm&auml;hlichen Zustande,
in dem sie lebte, jetzt ein Ende machen m&uuml;sse, bevor
ihr die Kraft dazu wieder entfiele, und sie sagte, den Arm
ihres Mannes fest umfassend: &raquo;Ich m&ouml;chte dir, lieber
Freund, den Vorschlag zu einer Ver&auml;nderung in meinem
Hofstaate machen. Du wei&szlig;t, da&szlig; mein Vater mir den
<span class="pagenum"><a name="Page_119">[119]</a></span>
Chevalier La Perouse als Oberhofmeister mitgab, da ich
ihn seit meinen Kinderjahren kenne und an seinen Umgang
gew&ouml;hnt bin. Nun scheint es mir aber, da&szlig; f&uuml;r einen
Mann seiner Art dies Amt zu h&ouml;fisch und weichlich ist, und
da&szlig; er sich nach der r&uuml;hmlicheren Laufbahn des Soldaten
sehnt, und ich m&ouml;chte ihn in so berechtigten W&uuml;nschen nicht
hindern, vielmehr f&ouml;rdern.&laquo;</p>

<p>Der Kurf&uuml;rst sah sie gro&szlig; an und sagte mit fester
Stimme: &raquo;Es ist mir vor einiger Zeit einmal aufgefallen,
da&szlig; La Perouse einen Blick auf dich warf, der einem Funken
glich. H&auml;ngt dein Gesuch mit der Gefahr zusammen,
die das Umherfliegen z&uuml;ndenden Stoffes mit sich bringt?&laquo;</p>

<p>Sie erwiderte tapfer, indem sie sich ein wenig aufrichtete
und den Kopf hob: &raquo;Ja, so ist es,&laquo; und wollte die Bitte
hinzuf&uuml;gen, er m&ouml;ge den Chevalier nicht ein Gef&uuml;hl entgelten
lassen, das sie sich anklagen m&uuml;sse, nicht im Keim
unterdr&uuml;ckt zu haben. Er jedoch unterbrach sie, indem er
sagte: &raquo;Was ich nicht gesehen habe, ist nicht. Der Chevalier
hat keine andere Schuld als jenen Blick, den ich zuf&auml;llig
aufgefangen habe, und diese vergebe ich ihm.&laquo; In
seinem Wesen und seiner Haltung lag, wie er das sagte,
etwas K&ouml;nigliches, das Henriette Adelaide schweigen machte;
sie lehnte sich still an ihn, worauf er mit herzlicher Sicherheit
einen Ku&szlig; auf ihre Stirn dr&uuml;ckte und ihr, durch das
Antiquarium schreitend, die Herkunft und den Wert verschiedener
Kunstmerkw&uuml;rdigkeiten erkl&auml;rte, die dort aufgestellt
waren, ohne da&szlig; eines von ihnen die schaurige K&auml;lte empfunden
h&auml;tte, die bei der herbstlichen Jahreszeit in dem
breiten Gew&ouml;lbe herrschte.</p>

<p>Seit diesem Tage war der Kurf&uuml;rst von zuversichtlichem
Frohsinn beseelt, und wenn er ohnehin stets bedacht war,
<span class="pagenum"><a name="Page_120">[120]</a></span>
seine Gemahlin zu erfreuen, so legte er es jetzt vollends
darauf ab, den leichten Schleier von Niedergeschlagenheit
von ihr abzul&ouml;sen, der die stolze Heiterkeit ihres Wesens
seit einiger Zeit verh&uuml;llte. Zu dem Zweck ermunterte er
ihre fr&uuml;here Baulust und begann von der Kirche des heiligen
Cajetan zu sprechen, die sie hatte begr&uuml;nden wollen,
was denn auch nicht verfehlte, ihre Teilnahme zu erregen
und ihre Unternehmungslust anzuschwellen. Bald lag ihr
k&uuml;nstlich eingelegter Tisch aus Lapislazuli und Korallen,
dessen Fl&auml;che ein dunkelblaues, von scharlachroten Segeln
durchflammtes Meer darstellte, voll von den Pl&auml;nen r&ouml;mischer
Kirchen und den neuen Entw&uuml;rfen des italienischen
Baumeisters, die den Sommer &uuml;ber in Vergessenheit geraten
waren, und es wurde beschlossen, sowie die g&uuml;nstige
Fr&uuml;hlingszeit eintr&auml;te, mit der Arbeit zu beginnen.</p>

<p>Als im Scheine der kr&auml;ftigen Maisonne auf dem der
Residenz gegen&uuml;berliegenden freien Platze ein frohgem&auml;chliches
Hantieren von Arbeitern sich zu entfalten begann
und das Volk von der jesuitischen Kirche munkelte, die dort
errichtet werden sollte, sch&uuml;rzte sich Pater Gumppenberg
noch einmal und erschien mit ernstem Vorwurf vor dem
Kurf&uuml;rsten. Dieser h&ouml;rte die Klage ohne Verlegenheit, vielmehr
fragte er erstaunt, ob der ehrw&uuml;rdige Vater sich nicht
erinnere, da&szlig; er selbst ihm, dem Kurf&uuml;rsten, geraten habe,
es mit dem heiligen Cajetan zu versuchen, wenn die Wallfahrt
nicht fruchten werde? Er habe den ganzen Sommer
und Winter hindurch gehofft und geharrt, nun habe er
betr&uuml;bt auf den erflehten Segen verzichtet und beschlossen,
das Anliegen seines Hauses dem heiligen Cajetan anheimzustellen,
obwohl derselbe dem Bayerlande fremd und in
keiner Weise verbunden sei. In der Hoffnung, da&szlig; er sich
<span class="pagenum"><a name="Page_121">[121]</a></span>
wundert&auml;tig erweise, errichte er ihm einen w&uuml;rdigen Altar,
damit er und seine Untertanen ihm Dank und Preis darbringen
k&ouml;nnten f&uuml;r die Hilfe, die er ihnen in der Bedr&auml;ngnis
erwiesen.</p>

<p>Diese Erkl&auml;rung schlug zwar den Kampfesmut des Pater
Gumppenberg betr&auml;chtlich nieder, doch gab er seine Sache
noch nicht v&ouml;llig auf, sondern r&uuml;ckte dem Kurf&uuml;rsten einige
Gegengr&uuml;nde vor: Ob man denn in Bayern schon so rat- und
mittellos sei, da&szlig; man gleich zum Entlegensten greifen
m&uuml;&szlig;te? Wenn die Frau Kurf&uuml;rstin, wie er empfohlen h&auml;tte,
nach dem Herkommen zu der h&ouml;lzernen Maria in Alt-&Ouml;tting
gepilgert w&auml;re, m&ouml;chte alles andere gekommen sein. Ob
da nicht der heilige Franz Xaver, der heilige Michael und
vor allen Dingen der schon vielerw&auml;hnte heilige Benno
w&auml;ren? H&auml;tte nicht der heilige Benno sogar den blutd&uuml;rstigen
Schwedenk&ouml;nig im Zaune gehalten, da&szlig; er, ohne der
Kirche und der Stadt einigen Schaden zu tun, vor&uuml;bergezogen
w&auml;re? H&auml;tte nicht die heilige Mutter Gottes mancher
Pest Einhalt geboten, die sonst Land und Leute verzehrt
haben w&uuml;rde? Was aber w&uuml;rde in dieser Art von dem sogenannten
heiligen Cajetan berichtet? Und wenn er auch
einmal ein Wunder t&auml;te, so m&uuml;&szlig;te man noch zweifeln, ob
es zum Guten ausschl&uuml;ge.</p>

<p>So weit wolle er sich nicht einlassen, entgegnete der Kurf&uuml;rst,
wisse auch nicht, wie es zu verstehen sei, da&szlig; seine
Nachkommenschaft, die Enkel so hochber&uuml;hmter Ahnen, &uuml;bel
ausschlagen sollten.</p>

<p>Pater Gumppenberg entschuldigte sich, da&szlig; er so etwas,
als des kurf&uuml;rstlichen Hauses treuester Knecht und Berater,
niemals habe andeuten wollen. Auch w&uuml;rde er der erste sein,
dem heiligen Cajetan zu danken, wenn durch seine F&uuml;rbitte
<span class="pagenum"><a name="Page_122">[122]</a></span>
die Kurf&uuml;rstin gesegnet werden sollte; nur gebe er zu bedenken,
ob der Kurf&uuml;rst nicht erst die Gnade erwarten wolle,
bevor er den Dank darbringe, wie das jederzeit mit einem
Gel&uuml;bde gehalten worden sei. Nein, erwiderte der Kurf&uuml;rst
freundlich, er gedenke nun einmal, den Heiligen durch sein
Vertrauen und seine Dienstwilligkeit zuvor zu ermuntern.
Suche doch ein Volk die Huld eines fremden Monarchen
durch Geschenke sich zu verdienen, anstatt da&szlig; es die empfangene
belohne; und nicht weniger ehrerbietig wolle er sich
Gott und seinen Heiligen gegen&uuml;ber verhalten.</p>

<p>Es war erst ein kleines Kr&auml;nzlein von Steinen an dem
neuen Bau ablegt worden, als die glorreiche Kunde sich verbreitete,
die Kurf&uuml;rstin sei guter Hoffnung, und wenn Gott
sich ferner gn&auml;dig erweise, werde die Not des Landes binnen
Jahresfrist ein Ende nehmen. Nun wurde lustig gebaut,
und als zu rechter Zeit ein f&uuml;rstlicher Knabe das heitere
Licht der Stadt M&uuml;nchen erblickte, stiegen die Mauern
vollends hurtig empor, ohne da&szlig; fernerhin jemand ein Mi&szlig;fallen
daran laut werden zu lassen h&auml;tte wagen d&uuml;rfen.
Freilich erst wenige Jahre vor ihrem Tode konnte Henriette
Adelaide die im fr&ouml;hlichen Triumphe thronende Kuppel vollendet
sehen, von der unerme&szlig;lich schwebenden Himmelsrotunde
l&auml;chelnd umw&ouml;lbt.</p>

<p>Nach der Geburt des Kronprinzen blieb die Gesundheit
der F&uuml;rstin gebrechlich, wiewohl sie in ungetr&uuml;btem Ehegl&uuml;ck
bis an ihr Ende lebte und noch manches herrliche
Lustgeb&auml;ude errichtete und auszierte. Indes sie glanzvolle
Feste voll Musik und sch&ouml;ner Symbole anordnete und in
bedeutungsvollen T&auml;nzen selbst ausf&uuml;hrte, &uuml;bte das Fr&auml;ulein
La Perouse die Reue und Bu&szlig;e, die nach ihrem Daf&uuml;rhalten
durch die strafbare Leidenschaft ihres Bruders zu seiner
<span class="pagenum"><a name="Page_123">[123]</a></span>
Herrin verpf&auml;ndet war. Abend f&uuml;r Abend las sie stundenlang
in Gebetb&uuml;chern und rollte, auf dem Betschemel kniend,
unerm&uuml;dlich Rosenkr&auml;nze ab, wodurch ihr Gesicht l&auml;nger,
ihre Wangen hohler, ihre Augen tiefer wurden. Dieser Gewohnheit
fr&ouml;nend, verursachte sie in einer Nacht den Brand
des Schlosses, der nicht wenig Kunst und Pracht zerst&ouml;rte
und dazu noch das zarte Leben Henriette Adelaides antastete;
denn sie vermochte die Folgen des Schrecks und der Flucht
vor den nachjagenden Flammen nicht zu &uuml;berwinden und
starb nach kurzem Kr&auml;nkeln, ihren Gemahl nach sich ziehend,
der nur noch auf Erden zu verweilen schien, um ein Denkmal
unsterblicher Trauer &uuml;ber dem verschwindenden Leibe
zu errichten und sich dann f&uuml;r die Dauer der Grabesruhe
ihm beizugesellen.</p>

<p class="center margin">
Ullstein &amp; Co<br/>
Berlin</p>







<pre>





End of the Project Gutenberg EBook of Der Hahn von Quakenbrück und andere
Novellen, by Ricarda Huch

*** END OF THIS PROJECT GUTENBERG EBOOK DER HAHN VON QUAKENBRUCK ***

***** This file should be named 27446-h.htm or 27446-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/7/4/4/27446/

Produced by Norbert H. Langkau, Akinom and the Online
Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
